{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "_": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "": 60,
      "": 61,
      "¡": 62,
      "£": 63,
      "ø": 64,
      "ย": 65,
      "ร": 66,
      "อ": 67,
      "–": 68,
      "—": 69,
      "…": 70,
      "€": 71,
      "你": 72,
      "葱": 73,
      "送": 74,
      "##r": 75,
      "##o": 76,
      "##f": 77,
      "##i": 78,
      "##l": 79,
      "##n": 80,
      "##g": 81,
      "##s": 82,
      "##t": 83,
      "##u": 84,
      "##e": 85,
      "##h": 86,
      "##c": 87,
      "##k": 88,
      "##y": 89,
      "##p": 90,
      "##m": 91,
      "##a": 92,
      "##d": 93,
      "##b": 94,
      "##v": 95,
      "##w": 96,
      "##j": 97,
      "##3": 98,
      "##0": 99,
      "##5": 100,
      "##8": 101,
      "##1": 102,
      "##z": 103,
      "##x": 104,
      "##2": 105,
      "##9": 106,
      "##q": 107,
      "##6": 108,
      "##4": 109,
      "##7": 110,
      "##ø": 111,
      "##ย": 112,
      "##你": 113,
      "##葱": 114,
      "##ร": 115,
      "th": 116,
      "the": 117,
      "##er": 118,
      "##in": 119,
      "##at": 120,
      "##nd": 121,
      "##ou": 122,
      "##os": 123,
      "##re": 124,
      "and": 125,
      "##ing": 126,
      "to": 127,
      "##on": 128,
      "##en": 129,
      "##es": 130,
      "##an": 131,
      "ap": 132,
      "apos": 133,
      "##or": 134,
      "of": 135,
      "##al": 136,
      "in": 137,
      "##ed": 138,
      "##is": 139,
      "##it": 140,
      "##ar": 141,
      "that": 142,
      "##ot": 143,
      "##om": 144,
      "you": 145,
      "wh": 146,
      "##as": 147,
      "##ic": 148,
      "we": 149,
      "##le": 150,
      "it": 151,
      "##ll": 152,
      "##ow": 153,
      "be": 154,
      "is": 155,
      "##ly": 156,
      "##ve": 157,
      "##ut": 158,
      "##ion": 159,
      "re": 160,
      "##et": 161,
      "##ent": 162,
      "on": 163,
      "##se": 164,
      "ha": 165,
      "##ct": 166,
      "this": 167,
      "##ld": 168,
      "##ay": 169,
      "so": 170,
      "##st": 171,
      "qu": 172,
      "st": 173,
      "##id": 174,
      "##ig": 175,
      "##ur": 176,
      "##ch": 177,
      "for": 178,
      "quot": 179,
      "##ver": 180,
      "##ce": 181,
      "##op": 182,
      "they": 183,
      "##ke": 184,
      "was": 185,
      "an": 186,
      "li": 187,
      "do": 188,
      "##ir": 189,
      "##ith": 190,
      "##ere": 191,
      "##am": 192,
      "##im": 193,
      "are": 194,
      "go": 195,
      "with": 196,
      "##ally": 197,
      "what": 198,
      "##th": 199,
      "he": 200,
      "have": 201,
      "pr": 202,
      "##ol": 203,
      "se": 204,
      "ab": 205,
      "but": 206,
      "can": 207,
      "sh": 208,
      "as": 209,
      "##ad": 210,
      "##ter": 211,
      "##ation": 212,
      "##od": 213,
      "##out": 214,
      "wor": 215,
      "ne": 216,
      "##ht": 217,
      "##ra": 218,
      "me": 219,
      "ch": 220,
      "com": 221,
      "at": 222,
      "##ould": 223,
      "not": 224,
      "about": 225,
      "fr": 226,
      "there": 227,
      "##ge": 228,
      "all": 229,
      "##ill": 230,
      "##ant": 231,
      "##ul": 232,
      "my": 233,
      "##il": 234,
      "##ers": 235,
      "##ore": 236,
      "de": 237,
      "##ust": 238,
      "##est": 239,
      "ex": 240,
      "som": 241,
      "##ear": 242,
      "pe": 243,
      "or": 244,
      "##ight": 245,
      "one": 246,
      "con": 247,
      "##art": 248,
      "peop": 249,
      "people": 250,
      "##au": 251,
      "like": 252,
      "ma": 253,
      "bec": 254,
      "lo": 255,
      "##ess": 256,
      "##ck": 257,
      "##ate": 258,
      "##ok": 259,
      "##um": 260,
      "if": 261,
      "from": 262,
      "##ure": 263,
      "##ive": 264,
      "##ies": 265,
      "##ist": 266,
      "##ity": 267,
      "our": 268,
      "al": 269,
      "##ble": 270,
      "now": 271,
      "##if": 272,
      "te": 273,
      "us": 274,
      "tr": 275,
      "kn": 276,
      "pro": 277,
      "##ind": 278,
      "just": 279,
      "out": 280,
      "these": 281,
      "when": 282,
      "sp": 283,
      "##ect": 284,
      "##un": 285,
      "##ink": 286,
      "##all": 287,
      "##ause": 288,
      "##ery": 289,
      "en": 290,
      "##rou": 291,
      "##us": 292,
      "know": 293,
      "thing": 294,
      "them": 295,
      "how": 296,
      "because": 297,
      "##and": 298,
      "##ie": 299,
      "##pp": 300,
      "see": 301,
      "who": 302,
      "##her": 303,
      "up": 304,
      "think": 305,
      "very": 306,
      "##ci": 307,
      "by": 308,
      "##ort": 309,
      "get": 310,
      "some": 311,
      "##ain": 312,
      "pl": 313,
      "act": 314,
      "year": 315,
      "##ich": 316,
      "your": 317,
      "im": 318,
      "##iv": 319,
      "more": 320,
      "ever": 321,
      "##one": 322,
      "##el": 323,
      "int": 324,
      "going": 325,
      "sa": 326,
      "##og": 327,
      "tim": 328,
      "had": 329,
      "would": 330,
      "su": 331,
      "##ap": 332,
      "##em": 333,
      "their": 334,
      "##ost": 335,
      "##ame": 336,
      "which": 337,
      "look": 338,
      "##act": 339,
      "##our": 340,
      "##ine": 341,
      "un": 342,
      "##ose": 343,
      "were": 344,
      "##gh": 345,
      "##ast": 346,
      "than": 347,
      "work": 348,
      "here": 349,
      "##ment": 350,
      "really": 351,
      "comp": 352,
      "le": 353,
      "##ually": 354,
      "want": 355,
      "##are": 356,
      "ve": 357,
      "##iz": 358,
      "world": 359,
      "way": 360,
      "##reat": 361,
      "##ard": 362,
      "##ous": 363,
      "ta": 364,
      "##ence": 365,
      "then": 366,
      "every": 367,
      "##ack": 368,
      "am": 369,
      "no": 370,
      "##ab": 371,
      "##hing": 372,
      "man": 373,
      "exp": 374,
      "time": 375,
      "per": 376,
      "oth": 377,
      "##ans": 378,
      "don": 379,
      "ev": 380,
      "##ag": 381,
      "##ide": 382,
      "has": 383,
      "actually": 384,
      "##fer": 385,
      "say": 386,
      "##ions": 387,
      "##ace": 388,
      "##nt": 389,
      "##alk": 390,
      "will": 391,
      "could": 392,
      "##age": 393,
      "fe": 394,
      "##ong": 395,
      "into": 396,
      "did": 397,
      "ag": 398,
      "where": 399,
      "##ild": 400,
      "pre": 401,
      "years": 402,
      "other": 403,
      "##ud": 404,
      "tw": 405,
      "she": 406,
      "##nder": 407,
      "cl": 408,
      "things": 409,
      "ar": 410,
      "somet": 411,
      "##ach": 412,
      "well": 413,
      "##itt": 414,
      "new": 415,
      "any": 416,
      "inter": 417,
      "##ical": 418,
      "af": 419,
      "##fe": 420,
      "make": 421,
      "happ": 422,
      "dif": 423,
      "co": 424,
      "res": 425,
      "##00": 426,
      "need": 427,
      "right": 428,
      "mu": 429,
      "been": 430,
      "##ip": 431,
      "fir": 432,
      "imp": 433,
      "##ob": 434,
      "two": 435,
      "##ue": 436,
      "start": 437,
      "part": 438,
      "##so": 439,
      "bu": 440,
      "over": 441,
      "said": 442,
      "first": 443,
      "##ia": 444,
      "##ice": 445,
      "dis": 446,
      "##ory": 447,
      "##ree": 448,
      "something": 449,
      "##pt": 450,
      "##ry": 451,
      "##ire": 452,
      "##ite": 453,
      "chan": 454,
      "po": 455,
      "back": 456,
      "those": 457,
      "##orm": 458,
      "##ass": 459,
      "##ro": 460,
      "much": 461,
      "##ount": 462,
      "differ": 463,
      "##own": 464,
      "##round": 465,
      "talk": 466,
      "call": 467,
      "##ound": 468,
      "##sel": 469,
      "##ac": 470,
      "ph": 471,
      "##ens": 472,
      "also": 473,
      "spe": 474,
      "##ib": 475,
      "mo": 476,
      "life": 477,
      "ac": 478,
      "cont": 479,
      "##olog": 480,
      "id": 481,
      "most": 482,
      "got": 483,
      "##ign": 484,
      "##ple": 485,
      "##ater": 486,
      "##ves": 487,
      "his": 488,
      "fo": 489,
      "lot": 490,
      "kind": 491,
      "even": 492,
      "##ult": 493,
      "under": 494,
      "##ome": 495,
      "##ittle": 496,
      "##ep": 497,
      "##king": 498,
      "##cent": 499,
      "little": 500,
      "day": 501,
      "bet": 502,
      "ad": 503,
      "##qu": 504,
      "##vel": 505,
      "her": 506,
      "br": 507,
      "##ody": 508,
      "##rain": 509,
      "##way": 510,
      "only": 511,
      "##ving": 512,
      "##oss": 513,
      "bo": 514,
      "des": 515,
      "##ber": 516,
      "##ru": 517,
      "many": 518,
      "ind": 519,
      "gr": 520,
      "##ated": 521,
      "bl": 522,
      "take": 523,
      "##able": 524,
      "##ations": 525,
      "why": 526,
      "##ght": 527,
      "##ff": 528,
      "let": 529,
      "##ss": 530,
      "sy": 531,
      "good": 532,
      "em": 533,
      "##ial": 534,
      "##ict": 535,
      "hum": 536,
      "##pl": 537,
      "##co": 538,
      "different": 539,
      "##ade": 540,
      "show": 541,
      "##rough": 542,
      "does": 543,
      "real": 544,
      "##ell": 545,
      "through": 546,
      "##ick": 547,
      "ide": 548,
      "around": 549,
      "comm": 550,
      "may": 551,
      "##ase": 552,
      "##cess": 553,
      "##other": 554,
      "being": 555,
      "##ph": 556,
      "sc": 557,
      "##ning": 558,
      "ro": 559,
      "tell": 560,
      "##int": 561,
      "sm": 562,
      "down": 563,
      "##ish": 564,
      "##ents": 565,
      "##form": 566,
      "##ak": 567,
      "##ms": 568,
      "put": 569,
      "use": 570,
      "##day": 571,
      "inc": 572,
      "thou": 573,
      "##ible": 574,
      "proble": 575,
      "##ath": 576,
      "##wn": 577,
      "##iver": 578,
      "##ful": 579,
      "wr": 580,
      "count": 581,
      "##ance": 582,
      "gen": 583,
      "big": 584,
      "ll": 585,
      "happen": 586,
      "same": 587,
      "##ors": 588,
      "##ark": 589,
      "##ary": 590,
      "##ether": 591,
      "fl": 592,
      "come": 593,
      "fact": 594,
      "##ject": 595,
      "##ual": 596,
      "three": 597,
      "##ting": 598,
      "off": 599,
      "##ower": 600,
      "great": 601,
      "##ang": 602,
      "##lect": 603,
      "thank": 604,
      "try": 605,
      "pers": 606,
      "car": 607,
      "##xt": 608,
      "dr": 609,
      "##stem": 610,
      "##ces": 611,
      "dec": 612,
      "##ile": 613,
      "##ys": 614,
      "sur": 615,
      "find": 616,
      "##urn": 617,
      "##ord": 618,
      "tech": 619,
      "doing": 620,
      "human": 621,
      "##ved": 622,
      "cr": 623,
      "##ren": 624,
      "child": 625,
      "exper": 626,
      "col": 627,
      "percent": 628,
      "after": 629,
      "sim": 630,
      "gu": 631,
      "##ically": 632,
      "stud": 633,
      "quest": 634,
      "brain": 635,
      "##self": 636,
      "soci": 637,
      "wom": 638,
      "again": 639,
      "called": 640,
      "system": 641,
      "lear": 642,
      "##ress": 643,
      "##nds": 644,
      "##fore": 645,
      "bel": 646,
      "##igh": 647,
      "techn": 648,
      "sch": 649,
      "##red": 650,
      "rem": 651,
      "inv": 652,
      "##odu": 653,
      "own": 654,
      "##ics": 655,
      "##ied": 656,
      "today": 657,
      "##we": 658,
      "build": 659,
      "made": 660,
      "##body": 661,
      "##ating": 662,
      "should": 663,
      "##thing": 664,
      "##ian": 665,
      "##ition": 666,
      "long": 667,
      "##ub": 668,
      "##av": 669,
      "##ons": 670,
      "##illion": 671,
      "##ology": 672,
      "ear": 673,
      "inst": 674,
      "bas": 675,
      "##ious": 676,
      "##te": 677,
      "##ates": 678,
      "creat": 679,
      "hel": 680,
      "import": 681,
      "ob": 682,
      "##ric": 683,
      "underst": 684,
      "ask": 685,
      "sci": 686,
      "op": 687,
      "end": 688,
      "ins": 689,
      "person": 690,
      "##ize": 691,
      "change": 692,
      "##ft": 693,
      "last": 694,
      "##ities": 695,
      "old": 696,
      "feel": 697,
      "didn": 698,
      "##con": 699,
      "##pe": 700,
      "##ert": 701,
      "##les": 702,
      "##ail": 703,
      "##ars": 704,
      "thought": 705,
      "gl": 706,
      "ke": 707,
      "mean": 708,
      "important": 709,
      "cour": 710,
      "##ool": 711,
      "imag": 712,
      "idea": 713,
      "trans": 714,
      "art": 715,
      "power": 716,
      "##ise": 717,
      "rel": 718,
      "before": 719,
      "design": 720,
      "pol": 721,
      "started": 722,
      "exam": 723,
      "help": 724,
      "school": 725,
      "its": 726,
      "understand": 727,
      "##ope": 728,
      "play": 729,
      "went": 730,
      "fu": 731,
      "story": 732,
      "interest": 733,
      "give": 734,
      "##ty": 735,
      "belie": 736,
      "cons": 737,
      "eng": 738,
      "another": 739,
      "never": 740,
      "might": 741,
      "found": 742,
      "##als": 743,
      "problem": 744,
      "produ": 745,
      "##ily": 746,
      "sol": 747,
      "turn": 748,
      "him": 749,
      "##kes": 750,
      "##gan": 751,
      "##ough": 752,
      "kid": 753,
      "##atter": 754,
      "better": 755,
      "still": 756,
      "course": 757,
      "tra": 758,
      "##be": 759,
      "fam": 760,
      "mon": 761,
      "each": 762,
      "##ular": 763,
      "min": 764,
      "able": 765,
      "point": 766,
      "str": 767,
      "next": 768,
      "##ution": 769,
      "##ather": 770,
      "bit": 771,
      "##ists": 772,
      "##ood": 773,
      "##ility": 774,
      "##ction": 775,
      "learn": 776,
      "sl": 777,
      "few": 778,
      "##uc": 779,
      "##ience": 780,
      "app": 781,
      "commun": 782,
      "tog": 783,
      "love": 784,
      "together": 785,
      "ed": 786,
      "##velop": 787,
      "came": 788,
      "high": 789,
      "##ix": 790,
      "##ween": 791,
      "cent": 792,
      "dat": 793,
      "develop": 794,
      "000": 795,
      "num": 796,
      "##atch": 797,
      "four": 798,
      "mod": 799,
      "##oc": 800,
      "fin": 801,
      "cell": 802,
      "mus": 803,
      "ser": 804,
      "##ness": 805,
      "between": 806,
      "med": 807,
      "##erg": 808,
      "comple": 809,
      "question": 810,
      "women": 811,
      "##oth": 812,
      "##ited": 813,
      "hu": 814,
      "mom": 815,
      "##ense": 816,
      "cre": 817,
      "seco": 818,
      "##ward": 819,
      "##alth": 820,
      "##ized": 821,
      "ago": 822,
      "##ines": 823,
      "sort": 824,
      "##ave": 825,
      "word": 826,
      "##eric": 827,
      "19": 828,
      "##read": 829,
      "10": 830,
      "gra": 831,
      "plan": 832,
      "place": 833,
      "data": 834,
      "grow": 835,
      "##iss": 836,
      "met": 837,
      "ext": 838,
      "##az": 839,
      "rec": 840,
      "ter": 841,
      "too": 842,
      "used": 843,
      "##iness": 844,
      "20": 845,
      "##lic": 846,
      "att": 847,
      "##ork": 848,
      "##ures": 849,
      "americ": 850,
      "##ways": 851,
      "water": 852,
      "maybe": 853,
      "read": 854,
      "light": 855,
      "##oney": 856,
      "nat": 857,
      "example": 858,
      "less": 859,
      "##formation": 860,
      "ok": 861,
      "##ings": 862,
      "##ific": 863,
      "small": 864,
      "##conom": 865,
      "live": 866,
      "technology": 867,
      "done": 868,
      "##cept": 869,
      "el": 870,
      "looking": 871,
      "doesn": 872,
      "care": 873,
      "##ute": 874,
      "chang": 875,
      "econom": 876,
      "beh": 877,
      "##ven": 878,
      "gener": 879,
      "expl": 880,
      "eff": 881,
      "children": 882,
      "##ets": 883,
      "wanted": 884,
      "bus": 885,
      "dem": 886,
      "rep": 887,
      "##cy": 888,
      "believe": 889,
      "always": 890,
      "far": 891,
      "giv": 892,
      "money": 893,
      "##ably": 894,
      "project": 895,
      "teach": 896,
      "univer": 897,
      "##selves": 898,
      "##ale": 899,
      "partic": 900,
      "second": 901,
      "##ced": 902,
      "comput": 903,
      "move": 904,
      "bi": 905,
      "working": 906,
      "health": 907,
      "war": 908,
      "five": 909,
      "##ands": 910,
      "book": 911,
      "whole": 912,
      "lar": 913,
      "reas": 914,
      "poss": 915,
      "hard": 916,
      "information": 917,
      "##ative": 918,
      "hand": 919,
      "home": 920,
      "##air": 921,
      "country": 922,
      "mind": 923,
      "reg": 924,
      "away": 925,
      "food": 926,
      "kids": 927,
      "sk": 928,
      "run": 929,
      "##per": 930,
      "##aw": 931,
      "##ational": 932,
      "frie": 933,
      "contr": 934,
      "form": 935,
      "sing": 936,
      "trying": 937,
      "using": 938,
      "everything": 939,
      "##gr": 940,
      "cap": 941,
      "create": 942,
      "resp": 943,
      "ent": 944,
      "lead": 945,
      "prot": 946,
      "cor": 947,
      "open": 948,
      "##ries": 949,
      "million": 950,
      "vis": 951,
      "##ural": 952,
      "cou": 953,
      "##fect": 954,
      "stu": 955,
      "space": 956,
      "##ger": 957,
      "doll": 958,
      "jo": 959,
      "sub": 960,
      "supp": 961,
      "##hip": 962,
      "##led": 963,
      "##ird": 964,
      "acc": 965,
      "means": 966,
      "organ": 967,
      "pict": 968,
      "##ism": 969,
      "pass": 970,
      "##nect": 971,
      "walk": 972,
      "ho": 973,
      "##ments": 974,
      "fun": 975,
      "pub": 976,
      "compan": 977,
      "social": 978,
      "anim": 979,
      "process": 980,
      "##gg": 981,
      "fut": 982,
      "become": 983,
      "making": 984,
      "number": 985,
      "##wh": 986,
      "##cer": 987,
      "pres": 988,
      "##aces": 989,
      "wo": 990,
      "##ten": 991,
      "times": 992,
      "##ah": 993,
      "thinking": 994,
      "##ruct": 995,
      "##ock": 996,
      "share": 997,
      "took": 998,
      "best": 999,
      "##ories": 1000,
      "##sw": 1001,
      "##its": 1002,
      "cle": 1003,
      "elect": 1004,
      "future": 1005,
      "val": 1006,
      "quite": 1007,
      "energ": 1008,
      "prob": 1009,
      "mar": 1010,
      "##ins": 1011,
      "pop": 1012,
      "head": 1013,
      "hal": 1014,
      "char": 1015,
      "200": 1016,
      "##ps": 1017,
      "says": 1018,
      "grou": 1019,
      "pat": 1020,
      "gre": 1021,
      "intern": 1022,
      "sw": 1023,
      "##ues": 1024,
      "##aut": 1025,
      "##ead": 1026,
      "##iew": 1027,
      "##ention": 1028,
      "ted": 1029,
      "aut": 1030,
      "cam": 1031,
      "left": 1032,
      "enough": 1033,
      "answ": 1034,
      "energy": 1035,
      "##cial": 1036,
      "glob": 1037,
      "red": 1038,
      "##ner": 1039,
      "##ks": 1040,
      "##iting": 1041,
      "getting": 1042,
      "month": 1043,
      "##vern": 1044,
      "comes": 1045,
      "afric": 1046,
      "body": 1047,
      "lives": 1048,
      "##cus": 1049,
      "##ety": 1050,
      "env": 1051,
      "rob": 1052,
      "govern": 1053,
      "set": 1054,
      "ty": 1055,
      "beg": 1056,
      "spec": 1057,
      "##ne": 1058,
      "##ouse": 1059,
      "without": 1060,
      "##irl": 1061,
      "##earch": 1062,
      "research": 1063,
      "okay": 1064,
      "science": 1065,
      "probably": 1066,
      "keep": 1067,
      "sound": 1068,
      "##ices": 1069,
      "cur": 1070,
      "connect": 1071,
      "moment": 1072,
      "half": 1073,
      "##ital": 1074,
      "business": 1075,
      "##ier": 1076,
      "##ew": 1077,
      "room": 1078,
      "job": 1079,
      "pret": 1080,
      "##ull": 1081,
      "music": 1082,
      "eas": 1083,
      "sense": 1084,
      "##ts": 1085,
      "phot": 1086,
      "det": 1087,
      "add": 1088,
      "interesting": 1089,
      "##ying": 1090,
      "makes": 1091,
      "happened": 1092,
      "countries": 1093,
      "city": 1094,
      "educ": 1095,
      "dist": 1096,
      "talking": 1097,
      "mor": 1098,
      "beaut": 1099,
      "##ogra": 1100,
      "##ont": 1101,
      "hist": 1102,
      "pretty": 1103,
      "men": 1104,
      "##iron": 1105,
      "environ": 1106,
      "while": 1107,
      "conf": 1108,
      "lang": 1109,
      "##pr": 1110,
      "##cover": 1111,
      "top": 1112,
      "pie": 1113,
      "yet": 1114,
      "dollars": 1115,
      "hour": 1116,
      "mark": 1117,
      "ey": 1118,
      "youn": 1119,
      "acr": 1120,
      "imagine": 1121,
      "cult": 1122,
      "face": 1123,
      "##ior": 1124,
      "##der": 1125,
      "earth": 1126,
      "stand": 1127,
      "##ever": 1128,
      "par": 1129,
      "phys": 1130,
      "reason": 1131,
      "cho": 1132,
      "experience": 1133,
      "told": 1134,
      "such": 1135,
      "wee": 1136,
      "##idd": 1137,
      "##uring": 1138,
      "list": 1139,
      "matter": 1140,
      "##lf": 1141,
      "polit": 1142,
      "wonder": 1143,
      "simple": 1144,
      "scient": 1145,
      "air": 1146,
      "langu": 1147,
      "##io": 1148,
      "else": 1149,
      "opp": 1150,
      "##ember": 1151,
      "case": 1152,
      "##ote": 1153,
      "stop": 1154,
      "across": 1155,
      "bre": 1156,
      "##llow": 1157,
      "side": 1158,
      "allow": 1159,
      "##ina": 1160,
      "lab": 1161,
      "prof": 1162,
      "vide": 1163,
      "girl": 1164,
      "##cr": 1165,
      "sign": 1166,
      "once": 1167,
      "##ided": 1168,
      "living": 1169,
      "##ient": 1170,
      "##ately": 1171,
      "cells": 1172,
      "building": 1173,
      "inside": 1174,
      "hope": 1175,
      "stuff": 1176,
      "saw": 1177,
      "##ertain": 1178,
      "global": 1179,
      "mem": 1180,
      "model": 1181,
      "watch": 1182,
      "stre": 1183,
      "asked": 1184,
      "family": 1185,
      "wa": 1186,
      "ways": 1187,
      "bring": 1188,
      "93": 1189,
      "anything": 1190,
      "later": 1191,
      "amaz": 1192,
      "bad": 1193,
      "young": 1194,
      "91": 1195,
      "heart": 1196,
      "##bo": 1197,
      "##work": 1198,
      "amp": 1199,
      "age": 1200,
      "coming": 1201,
      "environment": 1202,
      "six": 1203,
      "pain": 1204,
      "happens": 1205,
      "goes": 1206,
      "##ality": 1207,
      "##ograph": 1208,
      "rest": 1209,
      "answer": 1210,
      "mach": 1211,
      "suc": 1212,
      "wrong": 1213,
      "level": 1214,
      "##gs": 1215,
      "##no": 1216,
      "##where": 1217,
      "##ulation": 1218,
      "##ince": 1219,
      "def": 1220,
      "particular": 1221,
      "remember": 1222,
      "yes": 1223,
      "##res": 1224,
      "single": 1225,
      "##imes": 1226,
      "within": 1227,
      "someone": 1228,
      "sit": 1229,
      "having": 1230,
      "problems": 1231,
      "inf": 1232,
      "states": 1233,
      "prop": 1234,
      "effect": 1235,
      "public": 1236,
      "##ters": 1237,
      "days": 1238,
      "whether": 1239,
      "nothing": 1240,
      "##most": 1241,
      "thous": 1242,
      "fig": 1243,
      "##iter": 1244,
      "##ortun": 1245,
      "class": 1246,
      "control": 1247,
      "##ences": 1248,
      "##ilt": 1249,
      "sure": 1250,
      "##ern": 1251,
      "##ivid": 1252,
      "##man": 1253,
      "##me": 1254,
      "che": 1255,
      "loc": 1256,
      "##arent": 1257,
      "complete": 1258,
      "begin": 1259,
      "billion": 1260,
      "certain": 1261,
      "words": 1262,
      "##orn": 1263,
      "often": 1264,
      "##ott": 1265,
      "seen": 1266,
      "test": 1267,
      "##ank": 1268,
      "myself": 1269,
      "self": 1270,
      "everybody": 1271,
      "picture": 1272,
      "fore": 1273,
      "state": 1274,
      "unt": 1275,
      "basically": 1276,
      "both": 1277,
      "computer": 1278,
      "fil": 1279,
      "hear": 1280,
      "saying": 1281,
      "##aterial": 1282,
      "##olution": 1283,
      "mag": 1284,
      "##ization": 1285,
      "ideas": 1286,
      "pos": 1287,
      "##utes": 1288,
      "kill": 1289,
      "##ash": 1290,
      "##aps": 1291,
      "news": 1292,
      "dev": 1293,
      "##allen": 1294,
      "looked": 1295,
      "product": 1296,
      "language": 1297,
      "##med": 1298,
      "almost": 1299,
      "oh": 1300,
      "##itive": 1301,
      "true": 1302,
      "video": 1303,
      "community": 1304,
      "possible": 1305,
      "##na": 1306,
      "exact": 1307,
      "cost": 1308,
      "##nding": 1309,
      "##ots": 1310,
      "dise": 1311,
      "material": 1312,
      "cond": 1313,
      "30": 1314,
      "net": 1315,
      "night": 1316,
      "sec": 1317,
      "##lish": 1318,
      "di": 1319,
      "africa": 1320,
      "aw": 1321,
      "iss": 1322,
      "##ants": 1323,
      "individ": 1324,
      "equ": 1325,
      "treat": 1326,
      "aud": 1327,
      "amazing": 1328,
      "free": 1329,
      "##vers": 1330,
      "sou": 1331,
      "##ling": 1332,
      "incred": 1333,
      "works": 1334,
      "ass": 1335,
      "beautif": 1336,
      "entire": 1337,
      "ge": 1338,
      "challen": 1339,
      "full": 1340,
      "##ri": 1341,
      "history": 1342,
      "group": 1343,
      "exc": 1344,
      "discover": 1345,
      "sometimes": 1346,
      "dire": 1347,
      "##less": 1348,
      "##ury": 1349,
      "##aper": 1350,
      "individual": 1351,
      "##ene": 1352,
      "adv": 1353,
      "##ases": 1354,
      "heard": 1355,
      "alread": 1356,
      "##iddle": 1357,
      "already": 1358,
      "built": 1359,
      "##ape": 1360,
      "50": 1361,
      "##ake": 1362,
      "ret": 1363,
      "cal": 1364,
      "past": 1365,
      "order": 1366,
      "looks": 1367,
      "##ndred": 1368,
      "hundred": 1369,
      "friends": 1370,
      "engine": 1371,
      "government": 1372,
      "until": 1373,
      "decided": 1374,
      "guy": 1375,
      "instead": 1376,
      "middle": 1377,
      "stories": 1378,
      "vir": 1379,
      "##get": 1380,
      "##side": 1381,
      "mil": 1382,
      "pay": 1383,
      "experim": 1384,
      "vo": 1385,
      "united": 1386,
      "success": 1387,
      "law": 1388,
      "##gram": 1389,
      "education": 1390,
      "##pect": 1391,
      "contin": 1392,
      "tre": 1393,
      "tool": 1394,
      "collect": 1395,
      "bab": 1396,
      "##ustr": 1397,
      "##row": 1398,
      "##imate": 1399,
      "##ives": 1400,
      "train": 1401,
      "##ages": 1402,
      "large": 1403,
      "dra": 1404,
      "##ange": 1405,
      "beautiful": 1406,
      "program": 1407,
      "follow": 1408,
      "15": 1409,
      "cra": 1410,
      "100": 1411,
      "house": 1412,
      "##ider": 1413,
      "since": 1414,
      "##osed": 1415,
      "deep": 1416,
      "##ired": 1417,
      "society": 1418,
      "figure": 1419,
      "months": 1420,
      "wasn": 1421,
      "nor": 1422,
      "##atic": 1423,
      "result": 1424,
      "couple": 1425,
      "piece": 1426,
      "##vious": 1427,
      "const": 1428,
      "##ield": 1429,
      "taking": 1430,
      "ris": 1431,
      "god": 1432,
      "everyone": 1433,
      "##tern": 1434,
      "##ream": 1435,
      "av": 1436,
      "third": 1437,
      "##ames": 1438,
      "nature": 1439,
      "view": 1440,
      "huge": 1441,
      "though": 1442,
      "woman": 1443,
      "minutes": 1444,
      "sex": 1445,
      "##ron": 1446,
      "ref": 1447,
      "##ental": 1448,
      "internet": 1449,
      "somebody": 1450,
      "must": 1451,
      "became": 1452,
      "universe": 1453,
      "##land": 1454,
      "isn": 1455,
      "##ivity": 1456,
      "planet": 1457,
      "incre": 1458,
      "har": 1459,
      "cancer": 1460,
      "green": 1461,
      "##bers": 1462,
      "exactly": 1463,
      "listen": 1464,
      "inno": 1465,
      "quick": 1466,
      "ye": 1467,
      "focus": 1468,
      "learned": 1469,
      "##oy": 1470,
      "##uck": 1471,
      "team": 1472,
      "ra": 1473,
      "##br": 1474,
      "##ined": 1475,
      "rev": 1476,
      "themselves": 1477,
      "speak": 1478,
      "extra": 1479,
      "mother": 1480,
      "abs": 1481,
      "front": 1482,
      "complex": 1483,
      "##ond": 1484,
      "##aster": 1485,
      "created": 1486,
      "behav": 1487,
      "##ision": 1488,
      "##ared": 1489,
      "china": 1490,
      "step": 1491,
      "completely": 1492,
      "gets": 1493,
      "diff": 1494,
      "prov": 1495,
      "fre": 1496,
      "##omes": 1497,
      "study": 1498,
      "univers": 1499,
      "line": 1500,
      "name": 1501,
      "##ians": 1502,
      "del": 1503,
      "clear": 1504,
      "vi": 1505,
      "struct": 1506,
      "##bs": 1507,
      "##ime": 1508,
      "happening": 1509,
      "questions": 1510,
      "##ane": 1511,
      "hours": 1512,
      "##etic": 1513,
      "miss": 1514,
      "knew": 1515,
      "game": 1516,
      "rad": 1517,
      "meet": 1518,
      "against": 1519,
      "##dd": 1520,
      "##ats": 1521,
      "sun": 1522,
      "others": 1523,
      "places": 1524,
      "arch": 1525,
      "mess": 1526,
      "ste": 1527,
      "rather": 1528,
      "democ": 1529,
      "mill": 1530,
      "ant": 1531,
      "kinds": 1532,
      "american": 1533,
      "itself": 1534,
      "##ional": 1535,
      "##ential": 1536,
      "##ability": 1537,
      "shows": 1538,
      "students": 1539,
      "mic": 1540,
      "##gest": 1541,
      "coll": 1542,
      "##line": 1543,
      "##sy": 1544,
      "##cul": 1545,
      "invest": 1546,
      "hold": 1547,
      "yeah": 1548,
      "##icult": 1549,
      "dep": 1550,
      "parent": 1551,
      "ourselves": 1552,
      "##ibly": 1553,
      "opportun": 1554,
      "mass": 1555,
      "grand": 1556,
      "ones": 1557,
      "difference": 1558,
      "innov": 1559,
      "##itting": 1560,
      "es": 1561,
      "close": 1562,
      "norm": 1563,
      "ple": 1564,
      "pot": 1565,
      "##ogn": 1566,
      "company": 1567,
      "neur": 1568,
      "expect": 1569,
      "black": 1570,
      "bra": 1571,
      "##ising": 1572,
      "object": 1573,
      "explain": 1574,
      "dig": 1575,
      "dru": 1576,
      "##cle": 1577,
      "##ming": 1578,
      "##ones": 1579,
      "##cing": 1580,
      "meas": 1581,
      "relations": 1582,
      "fund": 1583,
      "thousands": 1584,
      "gave": 1585,
      "worked": 1586,
      "ill": 1587,
      "fail": 1588,
      "won": 1589,
      "##olved": 1590,
      "typ": 1591,
      "difficult": 1592,
      "bott": 1593,
      "land": 1594,
      "##ush": 1595,
      "happy": 1596,
      "wind": 1597,
      "##rop": 1598,
      "##istic": 1599,
      "death": 1600,
      "couldn": 1601,
      "learning": 1602,
      "disease": 1603,
      "jour": 1604,
      "##oud": 1605,
      "finally": 1606,
      "mot": 1607,
      "turns": 1608,
      "network": 1609,
      "##acter": 1610,
      "during": 1611,
      "liter": 1612,
      "##ator": 1613,
      "interact": 1614,
      "surpr": 1615,
      "based": 1616,
      "##att": 1617,
      "india": 1618,
      "fly": 1619,
      "##cc": 1620,
      "eur": 1621,
      "deal": 1622,
      "along": 1623,
      "##ples": 1624,
      "cir": 1625,
      "oil": 1626,
      "##haps": 1627,
      "perhaps": 1628,
      "machine": 1629,
      "sens": 1630,
      "##lud": 1631,
      "market": 1632,
      "##urs": 1633,
      "outside": 1634,
      "early": 1635,
      "ele": 1636,
      "century": 1637,
      "america": 1638,
      "##ination": 1639,
      "arg": 1640,
      "ident": 1641,
      "emot": 1642,
      "powerful": 1643,
      "amount": 1644,
      "behavior": 1645,
      "impro": 1646,
      "changed": 1647,
      "population": 1648,
      "takes": 1649,
      "hy": 1650,
      "colle": 1651,
      "systems": 1652,
      "##sych": 1653,
      "fear": 1654,
      "leg": 1655,
      "##0s": 1656,
      "short": 1657,
      "oper": 1658,
      "##wards": 1659,
      "eat": 1660,
      "math": 1661,
      "seven": 1662,
      "lots": 1663,
      "cy": 1664,
      "protect": 1665,
      "tem": 1666,
      "south": 1667,
      "cau": 1668,
      "appro": 1669,
      "species": 1670,
      "recent": 1671,
      "guys": 1672,
      "##aring": 1673,
      "obvious": 1674,
      "natural": 1675,
      "psych": 1676,
      "##ode": 1677,
      "terr": 1678,
      "##que": 1679,
      "##ret": 1680,
      "cut": 1681,
      "pred": 1682,
      "audience": 1683,
      "##ented": 1684,
      "culture": 1685,
      "lau": 1686,
      "##ctor": 1687,
      "yourself": 1688,
      "least": 1689,
      "given": 1690,
      "super": 1691,
      "spend": 1692,
      "maj": 1693,
      "animals": 1694,
      "easy": 1695,
      "behind": 1696,
      "lim": 1697,
      "##not": 1698,
      "hands": 1699,
      "mole": 1700,
      "opt": 1701,
      "paper": 1702,
      "image": 1703,
      "york": 1704,
      "##ny": 1705,
      "##ply": 1706,
      "##ident": 1707,
      "##ither": 1708,
      "realized": 1709,
      "companies": 1710,
      "dream": 1711,
      "field": 1712,
      "##ients": 1713,
      "stay": 1714,
      "##ken": 1715,
      "var": 1716,
      "trad": 1717,
      "simply": 1718,
      "##ract": 1719,
      "##gress": 1720,
      "perform": 1721,
      "media": 1722,
      "eight": 1723,
      "chr": 1724,
      "##unch": 1725,
      "##elt": 1726,
      "needed": 1727,
      "personal": 1728,
      "non": 1729,
      "sle": 1730,
      "economic": 1731,
      "low": 1732,
      "friend": 1733,
      "bar": 1734,
      "##verage": 1735,
      "##astic": 1736,
      "needs": 1737,
      "##ully": 1738,
      "father": 1739,
      "12": 1740,
      "win": 1741,
      "##utions": 1742,
      "##ides": 1743,
      "leave": 1744,
      "serv": 1745,
      "local": 1746,
      "##ature": 1747,
      "major": 1748,
      "##aking": 1749,
      "pract": 1750,
      "exist": 1751,
      "##ted": 1752,
      "eyes": 1753,
      "emb": 1754,
      "viol": 1755,
      "relationship": 1756,
      "##ns": 1757,
      "fall": 1758,
      "support": 1759,
      "##ges": 1760,
      "europe": 1761,
      "fire": 1762,
      "patter": 1763,
      "##li": 1764,
      "political": 1765,
      "record": 1766,
      "18": 1767,
      "extre": 1768,
      "area": 1769,
      "##room": 1770,
      "key": 1771,
      "felt": 1772,
      "access": 1773,
      "break": 1774,
      "north": 1775,
      "fight": 1776,
      "##erv": 1777,
      "##itions": 1778,
      "chem": 1779,
      "common": 1780,
      "turned": 1781,
      "##ledge": 1782,
      "absol": 1783,
      "sour": 1784,
      "##inary": 1785,
      "oce": 1786,
      "moving": 1787,
      "famil": 1788,
      "size": 1789,
      "##ney": 1790,
      "##osp": 1791,
      "communic": 1792,
      "value": 1793,
      "absolute": 1794,
      "event": 1795,
      "strong": 1796,
      "seeing": 1797,
      "##cious": 1798,
      "resour": 1799,
      "##avor": 1800,
      "leaders": 1801,
      "beginning": 1802,
      "##ological": 1803,
      "bill": 1804,
      "##ially": 1805,
      "sent": 1806,
      "##ering": 1807,
      "spent": 1808,
      "taken": 1809,
      "film": 1810,
      "cannot": 1811,
      "ess": 1812,
      "ice": 1813,
      "squ": 1814,
      "##face": 1815,
      "##ison": 1816,
      "reach": 1817,
      "##idence": 1818,
      "perfect": 1819,
      "growth": 1820,
      "ground": 1821,
      "parts": 1822,
      "center": 1823,
      "mult": 1824,
      "blue": 1825,
      "longer": 1826,
      "photograph": 1827,
      "poor": 1828,
      "week": 1829,
      "##ipp": 1830,
      "##hor": 1831,
      "present": 1832,
      "draw": 1833,
      "pen": 1834,
      "rich": 1835,
      "voice": 1836,
      "##mer": 1837,
      "wonderful": 1838,
      "##ency": 1839,
      "##rought": 1840,
      "##ump": 1841,
      "box": 1842,
      "robot": 1843,
      "40": 1844,
      "civ": 1845,
      "ir": 1846,
      "pick": 1847,
      "stage": 1848,
      "whatever": 1849,
      "surv": 1850,
      "cities": 1851,
      "##fully": 1852,
      "foot": 1853,
      "parents": 1854,
      "began": 1855,
      "scale": 1856,
      "includ": 1857,
      "consider": 1858,
      "quickly": 1859,
      "descr": 1860,
      "##inal": 1861,
      "##ived": 1862,
      "buy": 1863,
      "cool": 1864,
      "tot": 1865,
      "special": 1866,
      "sudd": 1867,
      "profess": 1868,
      "sudden": 1869,
      "lost": 1870,
      "##itch": 1871,
      "enc": 1872,
      "morning": 1873,
      "near": 1874,
      "dead": 1875,
      "terms": 1876,
      "sum": 1877,
      "##ony": 1878,
      "##arch": 1879,
      "conv": 1880,
      "occ": 1881,
      "requ": 1882,
      "consum": 1883,
      "travel": 1884,
      "national": 1885,
      "knowledge": 1886,
      "cop": 1887,
      "insp": 1888,
      "bene": 1889,
      "##ule": 1890,
      "##anger": 1891,
      "sleep": 1892,
      "##itect": 1893,
      "impact": 1894,
      "architect": 1895,
      "vers": 1896,
      "wouldn": 1897,
      "experiment": 1898,
      "##up": 1899,
      "##hood": 1900,
      "feed": 1901,
      "write": 1902,
      "repres": 1903,
      "street": 1904,
      "risk": 1905,
      "wall": 1906,
      "##ium": 1907,
      "anal": 1908,
      "##ows": 1909,
      "known": 1910,
      "images": 1911,
      "born": 1912,
      "tried": 1913,
      "direct": 1914,
      "either": 1915,
      "hosp": 1916,
      "##ler": 1917,
      "obs": 1918,
      "die": 1919,
      "##lt": 1920,
      "##app": 1921,
      "##ung": 1922,
      "##els": 1923,
      "modern": 1924,
      "fast": 1925,
      "##ilar": 1926,
      "##ument": 1927,
      "growing": 1928,
      "dest": 1929,
      "sil": 1930,
      "##ustain": 1931,
      "spread": 1932,
      "opportunity": 1933,
      "##uth": 1934,
      "stat": 1935,
      "average": 1936,
      "##ised": 1937,
      "meaning": 1938,
      "recogn": 1939,
      "situ": 1940,
      "bro": 1941,
      "white": 1942,
      "##eter": 1943,
      "##ively": 1944,
      "intr": 1945,
      "phil": 1946,
      "attention": 1947,
      "approach": 1948,
      "sitting": 1949,
      "reality": 1950,
      "giving": 1951,
      "measure": 1952,
      "sat": 1953,
      "books": 1954,
      "##ales": 1955,
      "peace": 1956,
      "##cially": 1957,
      "camer": 1958,
      "weeks": 1959,
      "extreme": 1960,
      "sho": 1961,
      "##ption": 1962,
      "sym": 1963,
      "##ivers": 1964,
      "##ton": 1965,
      "rele": 1966,
      "comb": 1967,
      "orig": 1968,
      "##ains": 1969,
      "inde": 1970,
      "##iving": 1971,
      "feeling": 1972,
      "eye": 1973,
      "baby": 1974,
      "bur": 1975,
      "pur": 1976,
      "##ged": 1977,
      "english": 1978,
      "caus": 1979,
      "25": 1980,
      "poll": 1981,
      "changes": 1982,
      "economy": 1983,
      "respons": 1984,
      "animal": 1985,
      "camp": 1986,
      "brought": 1987,
      "dna": 1988,
      "structure": 1989,
      "##zy": 1990,
      "##ators": 1991,
      "sever": 1992,
      "##ateg": 1993,
      "anyone": 1994,
      "indust": 1995,
      "instit": 1996,
      "##rent": 1997,
      "press": 1998,
      "physical": 1999,
      "scientists": 2000,
      "civil": 2001,
      "dark": 2002,
      "sustain": 2003,
      "##erm": 2004,
      "##iction": 2005,
      "sugg": 2006,
      "climate": 2007,
      "interested": 2008,
      "suggest": 2009,
      "fac": 2010,
      "post": 2011,
      "##bor": 2012,
      "##ills": 2013,
      "##izing": 2014,
      "gone": 2015,
      "hot": 2016,
      "##ibility": 2017,
      "crit": 2018,
      "nice": 2019,
      "soft": 2020,
      "priv": 2021,
      "##ored": 2022,
      "##acy": 2023,
      "favor": 2024,
      "hon": 2025,
      "seems": 2026,
      "developed": 2027,
      "pa": 2028,
      "##iny": 2029,
      "ce": 2030,
      "hor": 2031,
      "vac": 2032,
      "##ford": 2033,
      "ability": 2034,
      "worth": 2035,
      "main": 2036,
      "save": 2037,
      "humans": 2038,
      "smart": 2039,
      "type": 2040,
      "tools": 2041,
      "circ": 2042,
      "tradition": 2043,
      "color": 2044,
      "##gn": 2045,
      "express": 2046,
      "running": 2047,
      "developing": 2048,
      "fem": 2049,
      "##xy": 2050,
      "girls": 2051,
      "challenge": 2052,
      "revolution": 2053,
      "##ister": 2054,
      "incredible": 2055,
      "millions": 2056,
      "truth": 2057,
      "realize": 2058,
      "development": 2059,
      "tele": 2060,
      "##ards": 2061,
      "affect": 2062,
      "playing": 2063,
      "issue": 2064,
      "democra": 2065,
      "pull": 2066,
      "online": 2067,
      "starting": 2068,
      "road": 2069,
      "##inese": 2070,
      "##ware": 2071,
      "##ouch": 2072,
      "##asc": 2073,
      "understanding": 2074,
      "track": 2075,
      "numbers": 2076,
      "ocean": 2077,
      "song": 2078,
      "vol": 2079,
      "arm": 2080,
      "wrote": 2081,
      "creating": 2082,
      "aid": 2083,
      "path": 2084,
      "ur": 2085,
      "enter": 2086,
      "bottom": 2087,
      "describ": 2088,
      "benef": 2089,
      "ast": 2090,
      "tur": 2091,
      "writing": 2092,
      "dan": 2093,
      "##lict": 2094,
      "forward": 2095,
      "##oph": 2096,
      "ach": 2097,
      "soon": 2098,
      "conc": 2099,
      "##aged": 2100,
      "##ploy": 2101,
      "guess": 2102,
      "general": 2103,
      "est": 2104,
      "force": 2105,
      "chinese": 2106,
      "relig": 2107,
      "er": 2108,
      "##ites": 2109,
      "##ife": 2110,
      "similar": 2111,
      "slow": 2112,
      "innovation": 2113,
      "##ral": 2114,
      "boy": 2115,
      "changing": 2116,
      "literally": 2117,
      "stra": 2118,
      "blood": 2119,
      "hundreds": 2120,
      "vill": 2121,
      "##ensive": 2122,
      "emp": 2123,
      "solution": 2124,
      "##bon": 2125,
      "##by": 2126,
      "##amed": 2127,
      "prom": 2128,
      "knows": 2129,
      "rul": 2130,
      "neigh": 2131,
      "arr": 2132,
      "##he": 2133,
      "##vent": 2134,
      "concept": 2135,
      "convers": 2136,
      "alone": 2137,
      "trust": 2138,
      "mov": 2139,
      "generation": 2140,
      "##ove": 2141,
      "drop": 2142,
      "led": 2143,
      "##ades": 2144,
      "##pecially": 2145,
      "especially": 2146,
      "absolutely": 2147,
      "##go": 2148,
      "unf": 2149,
      "telling": 2150,
      "medic": 2151,
      "patient": 2152,
      "dim": 2153,
      "fa": 2154,
      "areas": 2155,
      "asking": 2156,
      "depe": 2157,
      "seem": 2158,
      "scre": 2159,
      "movement": 2160,
      "patients": 2161,
      "conflict": 2162,
      "dou": 2163,
      "polic": 2164,
      "university": 2165,
      "rate": 2166,
      "##rib": 2167,
      "##to": 2168,
      "##ped": 2169,
      "gives": 2170,
      "sounds": 2171,
      "current": 2172,
      "la": 2173,
      "##ique": 2174,
      "##istan": 2175,
      "technolog": 2176,
      "serious": 2177,
      "da": 2178,
      "##ned": 2179,
      "rock": 2180,
      "predict": 2181,
      "bir": 2182,
      "appl": 2183,
      "repl": 2184,
      "##ift": 2185,
      "phone": 2186,
      "experi": 2187,
      "solve": 2188,
      "ah": 2189,
      "##par": 2190,
      "theory": 2191,
      "aren": 2192,
      "text": 2193,
      "ult": 2194,
      "nobody": 2195,
      "micr": 2196,
      "lad": 2197,
      "##old": 2198,
      "##lu": 2199,
      "goog": 2200,
      "imm": 2201,
      "transform": 2202,
      "pictures": 2203,
      "normal": 2204,
      "touch": 2205,
      "##ram": 2206,
      "showed": 2207,
      "bal": 2208,
      "bed": 2209,
      "##ased": 2210,
      "prin": 2211,
      "cars": 2212,
      "discovered": 2213,
      "industry": 2214,
      "sea": 2215,
      "visual": 2216,
      "avail": 2217,
      "##ex": 2218,
      "feet": 2219,
      "teachers": 2220,
      "##ging": 2221,
      "##por": 2222,
      "plant": 2223,
      "##ellig": 2224,
      "##entially": 2225,
      "produce": 2226,
      "fundam": 2227,
      "tas": 2228,
      "##asing": 2229,
      "compet": 2230,
      "carbon": 2231,
      "subject": 2232,
      "##book": 2233,
      "materials": 2234,
      "incredibly": 2235,
      "east": 2236,
      "##ances": 2237,
      "##let": 2238,
      "defin": 2239,
      "fair": 2240,
      "games": 2241,
      "##ried": 2242,
      "##end": 2243,
      "sell": 2244,
      "##apt": 2245,
      "potential": 2246,
      "indeed": 2247,
      "democracy": 2248,
      "ball": 2249,
      "fur": 2250,
      "##chan": 2251,
      "lif": 2252,
      "##ified": 2253,
      "pu": 2254,
      "##ley": 2255,
      "bey": 2256,
      "intellig": 2257,
      "surface": 2258,
      "table": 2259,
      "among": 2260,
      "evolution": 2261,
      "happiness": 2262,
      "talked": 2263,
      "recently": 2264,
      "obviously": 2265,
      "resources": 2266,
      "mount": 2267,
      "tar": 2268,
      "##ify": 2269,
      "##usion": 2270,
      "message": 2271,
      "hit": 2272,
      "son": 2273,
