{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "\\": 33,
      "_": 34,
      "`": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "{": 62,
      "}": 63,
      "~": 64,
      "£": 65,
      "©": 66,
      "®": 67,
      "²": 68,
      "¼": 69,
      "½": 70,
      "¾": 71,
      "ø": 72,
      "đ": 73,
      "ย": 74,
      "ร": 75,
      "อ": 76,
      "​": 77,
      "–": 78,
      "—": 79,
      "…": 80,
      "€": 81,
      "": 82,
      "": 83,
      "ｃ": 84,
      "##w": 85,
      "##a": 86,
      "##p": 87,
      "##t": 88,
      "##r": 89,
      "##e": 90,
      "##o": 91,
      "##n": 92,
      "##y": 93,
      "##g": 94,
      "##u": 95,
      "##l": 96,
      "##i": 97,
      "##c": 98,
      "##d": 99,
      "##s": 100,
      "##k": 101,
      "##m": 102,
      "##h": 103,
      "##b": 104,
      "##v": 105,
      "##j": 106,
      "##z": 107,
      "##2": 108,
      "##0": 109,
      "##x": 110,
      "##f": 111,
      "##đ": 112,
      "##9": 113,
      "##6": 114,
      "##1": 115,
      "##5": 116,
      "##4": 117,
      "##7": 118,
      "##8": 119,
      "##q": 120,
      "##3": 121,
      "##ø": 122,
      "##ย": 123,
      "##ร": 124,
      "##ｃ": 125,
      "##ng": 126,
      "##oi": 127,
      "##hu": 128,
      "##an": 129,
      "##ong": 130,
      "##ie": 131,
      "th": 132,
      "##ay": 133,
      "##hung": 134,
      "tr": 135,
      "la": 136,
      "va": 137,
      "kh": 138,
      "##ot": 139,
      "ca": 140,
      "ng": 141,
      "co": 142,
      "ch": 143,
      "##at": 144,
      "toi": 145,
      "cu": 146,
      "##ang": 147,
      "##in": 148,
      "##en": 149,
      "nh": 150,
      "##oc": 151,
      "ta": 152,
      "gi": 153,
      "qu": 154,
      "nhung": 155,
      "mot": 156,
      "##inh": 157,
      "ho": 158,
      "chung": 159,
      "##ien": 160,
      "##ai": 161,
      "the": 162,
      "##ieu": 163,
      "ph": 164,
      "đo": 165,
      "đa": 166,
      "thu": 167,
      "tu": 168,
      "ban": 169,
      "cua": 170,
      "đu": 171,
      "ngu": 172,
      "cac": 173,
      "khong": 174,
      "trong": 175,
      "##anh": 176,
      "su": 177,
      "##ac": 178,
      "##ao": 179,
      "##on": 180,
      "nguoi": 181,
      "đe": 182,
      "##am": 183,
      "nay": 184,
      "ngh": 185,
      "chu": 186,
      "du": 187,
      "voi": 188,
      "##au": 189,
      "đuoc": 190,
      "no": 191,
      "cho": 192,
      "noi": 193,
      "quot": 194,
      "lam": 195,
      "tru": 196,
      "ra": 197,
      "ve": 198,
      "##iet": 199,
      "vi": 200,
      "ma": 201,
      "##et": 202,
      "nhu": 203,
      "an": 204,
      "lu": 205,
      "se": 206,
      "đieu": 207,
      "khi": 208,
      "##yen": 209,
      "đay": 210,
      "con": 211,
      "moi": 212,
      "chi": 213,
      "thay": 214,
      "thuc": 215,
      "##iec": 216,
      "đang": 217,
      "##iem": 218,
      "cung": 219,
      "đen": 220,
      "mu": 221,
      "đau": 222,
      "đoi": 223,
      "lai": 224,
      "rang": 225,
      "nu": 226,
      "nghi": 227,
      "##ch": 228,
      "phai": 229,
      "so": 230,
      "thi": 231,
      "vao": 232,
      "đong": 233,
      "##eu": 234,
      "viec": 235,
      "anh": 236,
      "cong": 237,
      "hon": 238,
      "nhieu": 239,
      "biet": 240,
      "nhan": 241,
      "nao": 242,
      "rat": 243,
      "to": 244,
      "cach": 245,
      "qua": 246,
      "nam": 247,
      "van": 248,
      "cai": 249,
      "khac": 250,
      "dung": 251,
      "tai": 252,
      "##ap": 253,
      "vu": 254,
      "đi": 255,
      "phu": 256,
      "kho": 257,
      "hoi": 258,
      "cau": 259,
      "bo": 260,
      "hoc": 261,
      "tuong": 262,
      "lo": 263,
      "hay": 264,
      "vay": 265,
      "tren": 266,
      "thanh": 267,
      "quan": 268,
      "phan": 269,
      "bao": 270,
      "bat": 271,
      "can": 272,
      "nen": 273,
      "chuyen": 274,
      "gia": 275,
      "minh": 276,
      "bi": 277,
      "tinh": 278,
      "neu": 279,
      "xu": 280,
      "tien": 281,
      "ti": 282,
      "hu": 283,
      "nha": 284,
      "mat": 285,
      "cam": 286,
      "nhat": 287,
      "thong": 288,
      "chinh": 289,
      "ngay": 290,
      "tro": 291,
      "muon": 292,
      "te": 293,
      "ong": 294,
      "sau": 295,
      "ke": 296,
      "gio": 297,
      "boi": 298,
      "gioi": 299,
      "tao": 300,
      "##yet": 301,
      "bang": 302,
      "bu": 303,
      "hien": 304,
      "tat": 305,
      "song": 306,
      "##iep": 307,
      "nghe": 308,
      "nho": 309,
      "that": 310,
      "xe": 311,
      "thoi": 312,
      "ben": 313,
      "hoa": 314,
      "hinh": 315,
      "đat": 316,
      "cuoc": 317,
      "he": 318,
      "đinh": 319,
      "giu": 320,
      "ki": 321,
      "dan": 322,
      "toan": 323,
      "gian": 324,
      "lon": 325,
      "nang": 326,
      "do": 327,
      "luc": 328,
      "theo": 329,
      "##ach": 330,
      "roi": 331,
      "tin": 332,
      "may": 333,
      "hai": 334,
      "ay": 335,
      "nhin": 336,
      "##er": 337,
      "phi": 338,
      "tam": 339,
      "tim": 340,
      "len": 341,
      "bay": 342,
      "mo": 343,
      "tri": 344,
      "truong": 345,
      "thuong": 346,
      "hieu": 347,
      "sao": 348,
      "loai": 349,
      "đua": 350,
      "loi": 351,
      "truoc": 352,
      "lan": 353,
      "sinh": 354,
      "ky": 355,
      "phat": 356,
      "hang": 357,
      "nuoc": 358,
      "hop": 359,
      "hanh": 360,
      "trung": 361,
      "đung": 362,
      "xay": 363,
      "kinh": 364,
      "sang": 365,
      "##00": 366,
      "ba": 367,
      "nhau": 368,
      "ly": 369,
      "ket": 370,
      "vien": 371,
      "san": 372,
      "nua": 373,
      "tot": 374,
      "vat": 375,
      "nhien": 376,
      "trinh": 377,
      "mang": 378,
      "lieu": 379,
      "##ieng": 380,
      "than": 381,
      "le": 382,
      "chua": 383,
      "di": 384,
      "vai": 385,
      "giai": 386,
      "ai": 387,
      "##oai": 388,
      "luong": 389,
      "me": 390,
      "tham": 391,
      "phong": 392,
      "trai": 393,
      "tiep": 394,
      "thiet": 395,
      "tre": 396,
      "giong": 397,
      "dien": 398,
      "xa": 399,
      "giao": 400,
      "bien": 401,
      "kha": 402,
      "xem": 403,
      "khu": 404,
      "goi": 405,
      "mau": 406,
      "tac": 407,
      "thich": 408,
      "huong": 409,
      "be": 410,
      "cuu": 411,
      "tap": 412,
      "đai": 413,
      "đien": 414,
      "vo": 415,
      "đeu": 416,
      "nghiem": 417,
      "ro": 418,
      "canh": 419,
      "đuong": 420,
      "benh": 421,
      "yeu": 422,
      "bai": 423,
      "cao": 424,
      "##ar": 425,
      "tang": 426,
      "chan": 427,
      "thang": 428,
      "on": 429,
      "điem": 430,
      "nghia": 431,
      "tra": 432,
      "hoan": 433,
      "tay": 434,
      "vong": 435,
      "khoi": 436,
      "tung": 437,
      "cuoi": 438,
      "gan": 439,
      "quoc": 440,
      "am": 441,
      "hoac": 442,
      "muc": 443,
      "đon": 444,
      "ngoai": 445,
      "kiem": 446,
      "chat": 447,
      "kien": 448,
      "chiec": 449,
      "đoan": 450,
      "phuc": 451,
      "pham": 452,
      "tuyet": 453,
      "tho": 454,
      "em": 455,
      "ung": 456,
      "khoang": 457,
      "thuat": 458,
      "trang": 459,
      "lien": 460,
      "lap": 461,
      "tranh": 462,
      "trien": 463,
      "cap": 464,
      "thuoc": 465,
      "đao": 466,
      "pho": 467,
      "quyet": 468,
      "khoa": 469,
      "nghien": 470,
      "manh": 471,
      "het": 472,
      "binh": 473,
      "go": 474,
      "##ep": 475,
      "ton": 476,
      "day": 477,
      "truyen": 478,
      "lay": 479,
      "tuoi": 480,
      "quy": 481,
      "giup": 482,
      "ru": 483,
      "tuc": 484,
      "han": 485,
      "sach": 486,
      "quyen": 487,
      "phuong": 488,
      "xuat": 489,
      "choi": 490,
      "##or": 491,
      "nhac": 492,
      "tieng": 493,
      "tan": 494,
      "dang": 495,
      "ngan": 496,
      "phap": 497,
      "##le": 498,
      "tieu": 499,
      "giua": 500,
      "chang": 501,
      "li": 502,
      "ap": 503,
      "chien": 504,
      "gap": 505,
      "my": 506,
      "che": 507,
      "đoc": 508,
      "suc": 509,
      "nguyen": 510,
      "khien": 511,
      "hoat": 512,
      "si": 513,
      "xuong": 514,
      "buc": 515,
      "ngoi": 516,
      "##st": 517,
      "lang": 518,
      "cham": 519,
      "gh": 520,
      "it": 521,
      "de": 522,
      "ty": 523,
      "chuc": 524,
      "ten": 525,
      "hau": 526,
      "chau": 527,
      "bac": 528,
      "vung": 529,
      "luon": 530,
      "nghiep": 531,
      "đan": 532,
      "đac": 533,
      "chon": 534,
      "cuc": 535,
      "cay": 536,
      "truc": 537,
      "viet": 538,
      "mac": 539,
      "danh": 540,
      "##os": 541,
      "thai": 542,
      "##li": 543,
      "thien": 544,
      "mua": 545,
      "pha": 546,
      "giac": 547,
      "##ri": 548,
      "trieu": 549,
      "suy": 550,
      "long": 551,
      "vang": 552,
      "cang": 553,
      "đam": 554,
      "chet": 555,
      "chay": 556,
      "gay": 557,
      "buoc": 558,
      "chia": 559,
      "giam": 560,
      "hom": 561,
      "ngon": 562,
      "duoi": 563,
      "thap": 564,
      "tram": 565,
      "đanh": 566,
      "xin": 567,
      "##al": 568,
      "nhom": 569,
      "##el": 570,
      "them": 571,
      "quay": 572,
      "gang": 573,
      "chong": 574,
      "troi": 575,
      "chac": 576,
      "chut": 577,
      "dai": 578,
      "nhiem": 579,
      "duong": 580,
      "dich": 581,
      "nhanh": 582,
      "lua": 583,
      "khan": 584,
      "phep": 585,
      "niem": 586,
      "sat": 587,
      "quanh": 588,
      "xac": 589,
      "vuc": 590,
      "10": 591,
      "lanh": 592,
      "##it": 593,
      "thieu": 594,
      "thuyet": 595,
      "##ia": 596,
      "phim": 597,
      "man": 598,
      "nguon": 599,
      "##es": 600,
      "bong": 601,
      "dau": 602,
      "in": 603,
      "hat": 604,
      "đep": 605,
      "luan": 606,
      "phia": 607,
      "giay": 608,
      "bieu": 609,
      "vua": 610,
      "đem": 611,
      "20": 612,
      "đia": 613,
      "19": 614,
      "linh": 615,
      "duy": 616,
      "kia": 617,
      "##ic": 618,
      "rong": 619,
      "mai": 620,
      "chieu": 621,
      "da": 622,
      "xung": 623,
      "gu": 624,
      "ne": 625,
      "tich": 626,
      "duc": 627,
      "chuong": 628,
      "kich": 629,
      "thoai": 630,
      "##as": 631,
      "mon": 632,
      "tran": 633,
      "toc": 634,
      "bon": 635,
      "apos": 636,
      "hung": 637,
      "##ra": 638,
      "cuon": 639,
      "sai": 640,
      "hiem": 641,
      "khung": 642,
      "luat": 643,
      "nong": 644,
      "ha": 645,
      "rieng": 646,
      "tuy": 647,
      "lich": 648,
      "quang": 649,
      "lau": 650,
      "đuc": 651,
      "gai": 652,
      "mong": 653,
      "ngo": 654,
      "nan": 655,
      "khai": 656,
      "vui": 657,
      "khoe": 658,
      "lop": 659,
      "ted": 660,
      "mi": 661,
      "cat": 662,
      "200": 663,
      "ao": 664,
      "kieu": 665,
      "tiet": 666,
      "goc": 667,
      "tuan": 668,
      "xo": 669,
      "khap": 670,
      "sac": 671,
      "cha": 672,
      "buoi": 673,
      "đot": 674,
      "##ro": 675,
      "tong": 676,
      "suot": 677,
      "##ll": 678,
      "phut": 679,
      "##ter": 680,
      "000": 681,
      "quen": 682,
      "##re": 683,
      "doanh": 684,
      "toa": 685,
      "##de": 686,
      "kham": 687,
      "huu": 688,
      "nhap": 689,
      "xet": 690,
      "ngac": 691,
      "st": 692,
      "đap": 693,
      "xuc": 694,
      "hoang": 695,
      "hi": 696,
      "chup": 697,
      "hy": 698,
      "doi": 699,
      "thach": 700,
      "lac": 701,
      "nganh": 702,
      "sap": 703,
      "thao": 704,
      "dua": 705,
      "ghi": 706,
      "tuyen": 707,
      "banh": 708,
      "coi": 709,
      "ich": 710,
      "xanh": 711,
      "##eb": 712,
      "##ou": 713,
      "gui": 714,
      "chuan": 715,
      "chiu": 716,
      "re": 717,
      "100": 718,
      "hao": 719,
      "huy": 720,
      "keo": 721,
      "##and": 722,
      "##is": 723,
      "##ad": 724,
      "soc": 725,
      "vuot": 726,
      "nhay": 727,
      "xau": 728,
      "au": 729,
      "gom": 730,
      "nguy": 731,
      "30": 732,
      "new": 733,
      "tron": 734,
      "##us": 735,
      "nguoc": 736,
      "luu": 737,
      "nhiet": 738,
      "lao": 739,
      "đich": 740,
      "luoi": 741,
      "trao": 742,
      "nuoi": 743,
      "nhi": 744,
      "ngheo": 745,
      "chim": 746,
      "15": 747,
      "##lo": 748,
      "50": 749,
      "uoc": 750,
      "tiem": 751,
      "khoan": 752,
      "##op": 753,
      "sot": 754,
      "##net": 755,
      "mien": 756,
      "khach": 757,
      "nhe": 758,
      "rung": 759,
      "khau": 760,
      "rob": 761,
      "phoi": 762,
      "tau": 763,
      "gen": 764,
      "##ran": 765,
      "chap": 766,
      "ngai": 767,
      "sua": 768,
      "giau": 769,
      "nham": 770,
      "soat": 771,
      "bau": 772,
      "dong": 773,
      "inter": 774,
      "dam": 775,
      "hoach": 776,
      "ham": 777,
      "ga": 778,
      "thua": 779,
      "giet": 780,
      "##il": 781,
      "internet": 782,
      "thuan": 783,
      "web": 784,
      "xep": 785,
      "buon": 786,
      "hut": 787,
      "nien": 788,
      "##ol": 789,
      "##gh": 790,
      "al": 791,
      "trach": 792,
      "##th": 793,
      "bot": 794,
      "phau": 795,
      "phien": 796,
      "##ard": 797,
      "12": 798,
      "kem": 799,
      "sieu": 800,
      "thuy": 801,
      "mar": 802,
      "##ing": 803,
      "sung": 804,
      "93": 805,
      "xuyen": 806,
      "91": 807,
      "##ine": 808,
      "đuoi": 809,
      "cuong": 810,
      "vide": 811,
      "ghe": 812,
      "hap": 813,
      "video": 814,
      "jo": 815,
      "sh": 816,
      "mui": 817,
      "mach": 818,
      "soi": 819,
      "##son": 820,
      "luyen": 821,
      "uong": 822,
      "##ah": 823,
      "##om": 824,
      "rac": 825,
      "##ork": 826,
      "chuot": 827,
      "##id": 828,
      "khuon": 829,
      "kim": 830,
      "dieu": 831,
      "ken": 832,
      "rap": 833,
      "york": 834,
      "khang": 835,
      "hong": 836,
      "thinh": 837,
      "robot": 838,
      "liet": 839,
      "mem": 840,
      "bua": 841,
      "gop": 842,
      "18": 843,
      "moc": 844,
      "muoi": 845,
      "mieng": 846,
      "ngam": 847,
      "40": 848,
      "##og": 849,
      "##ist": 850,
      "lung": 851,
      "ad": 852,
      "loan": 853,
      "ngung": 854,
      "sy": 855,
      "phe": 856,
      "##ein": 857,
      "sanh": 858,
      "##la": 859,
      "met": 860,
      "25": 861,
      "chiem": 862,
      "cot": 863,
      "von": 864,
      "rut": 865,
      "##ag": 866,
      "vuong": 867,
      "ac": 868,
      "nui": 869,
      "ri": 870,
      "##oo": 871,
      "##ke": 872,
      "oi": 873,
      "som": 874,
      "##ton": 875,
      "uc": 876,
      "tom": 877,
      "thac": 878,
      "chuoi": 879,
      "##les": 880,
      "xi": 881,
      "ok": 882,
      "chao": 883,
      "dinh": 884,
      "khao": 885,
      "nga": 886,
      "##ed": 887,
      "giang": 888,
      "##man": 889,
      "khuan": 890,
      "##im": 891,
      "khuyen": 892,
      "vinh": 893,
      "##ur": 894,
      "coc": 895,
      "tui": 896,
      "men": 897,
      "nghin": 898,
      "##di": 899,
      "xam": 900,
      "##istan": 901,
      "loc": 902,
      "thit": 903,
      "thoat": 904,
      "hiep": 905,
      "pr": 906,
      "bom": 907,
      "##ry": 908,
      "##ow": 909,
      "##for": 910,
      "khich": 911,
      "11": 912,
      "tach": 913,
      "##sh": 914,
      "loat": 915,
      "##ve": 916,
      "##ak": 917,
      "##ber": 918,
      "tha": 919,
      "thue": 920,
      "oc": 921,
      "lat": 922,
      "bung": 923,
      "goog": 924,
      "xoay": 925,
      "80": 926,
      "vet": 927,
      "##ne": 928,
      "##ck": 929,
      "car": 930,
      "sup": 931,
      "suat": 932,
      "thoa": 933,
      "google": 934,
      "khoanh": 935,
      "gam": 936,
      "##one": 937,
      "vuon": 938,
      "tiec": 939,
      "ar": 940,
      "##ger": 941,
      "##ph": 942,
      "##ab": 943,
      "chot": 944,
      "hen": 945,
      "triet": 946,
      "cum": 947,
      "qui": 948,
      "ko": 949,
      "##ss": 950,
      "##hn": 951,
      "ruoi": 952,
      "60": 953,
      "ngau": 954,
      "##na": 955,
      "##ack": 956,
      "and": 957,
      "phieu": 958,
      "ghep": 959,
      "ron": 960,
      "ngua": 961,
      "ni": 962,
      "leo": 963,
      "thung": 964,
      "ox": 965,
      "doc": 966,
      "boc": 967,
      "dao": 968,
      "bach": 969,
      "nau": 970,
      "##ti": 971,
      "điep": 972,
      "john": 973,
      "ngang": 974,
      "199": 975,
      "##bon": 976,
      "uu": 977,
      "thau": 978,
      "que": 979,
      "##ster": 980,
      "yen": 981,
      "nhuan": 982,
      "mung": 983,
      "doa": 984,
      "##ge": 985,
      "##lin": 986,
      "trich": 987,
      "bam": 988,
      "vac": 989,
      "map": 990,
      "##ds": 991,
      "vir": 992,
      "diet": 993,
      "ge": 994,
      "is": 995,
      "16": 996,
      "luoc": 997,
      "hiv": 998,
      "mao": 999,
      "##lu": 1000,
      "nhua": 1001,
      "af": 1002,
      "sc": 1003,
      "##ent": 1004,
      "hoai": 1005,
      "500": 1006,
      "90": 1007,
      "nhip": 1008,
      "prot": 1009,
      "##ver": 1010,
      "sa": 1011,
      "##se": 1012,
      "##yn": 1013,
      "##don": 1014,
      "##ff": 1015,
      "14": 1016,
      "gon": 1017,
      "##ian": 1018,
      "nut": 1019,
      "70": 1020,
      "chep": 1021,
      "thuyen": 1022,
      "##az": 1023,
      "201": 1024,
      "thiep": 1025,
      "##ce": 1026,
      "meo": 1027,
      "13": 1028,
      "##ya": 1029,
      "beo": 1030,
      "nem": 1031,
      "br": 1032,
      "ju": 1033,
      "khia": 1034,
      "keu": 1035,
      "nguong": 1036,
      "par": 1037,
      "##ma": 1038,
      "chri": 1039,
      "adn": 1040,
      "afgh": 1041,
      "fran": 1042,
      "sam": 1043,
      "tia": 1044,
      "##ley": 1045,
      "xoa": 1046,
      "##era": 1047,
      "afghan": 1048,
      "protein": 1049,
      "uy": 1050,
      "thoang": 1051,
      "ruou": 1052,
      "ven": 1053,
      "xong": 1054,
      "luot": 1055,
      "huan": 1056,
      "dav": 1057,
      "##log": 1058,
      "17": 1059,
      "wi": 1060,
      "khoc": 1061,
      "##ut": 1062,
      "300": 1063,
      "har": 1064,
      "nat": 1065,
      "##land": 1066,
      "rao": 1067,
      "ghet": 1068,
      "##all": 1069,
      "fe": 1070,
      "khat": 1071,
      "truy": 1072,
      "rui": 1073,
      "im": 1074,
      "net": 1075,
      "##ash": 1076,
      "don": 1077,
      "ngot": 1078,
      "xua": 1079,
      "cut": 1080,
      "iran": 1081,
      "chai": 1082,
      "quat": 1083,
      "tw": 1084,
      "##ore": 1085,
      "##ld": 1086,
      "##ana": 1087,
      "amp": 1088,
      "21": 1089,
      "gat": 1090,
      "oh": 1091,
      "##nia": 1092,
      "##50": 1093,
      "##ct": 1094,
      "bia": 1095,
      "afghanistan": 1096,
      "om": 1097,
      "pin": 1098,
      "##by": 1099,
      "##ell": 1100,
      "##ico": 1101,
      "guong": 1102,
      "rau": 1103,
      "heo": 1104,
      "david": 1105,
      "bra": 1106,
      "ranh": 1107,
      "##un": 1108,
      "##yt": 1109,
      "##ail": 1110,
      "lui": 1111,
      "ste": 1112,
      "##art": 1113,
      "##um": 1114,
      "khiep": 1115,
      "huyet": 1116,
      "sp": 1117,
      "trac": 1118,
      "gianh": 1119,
      "198": 1120,
      "tv": 1121,
      "huoc": 1122,
      "char": 1123,
      "##ook": 1124,
      "##co": 1125,
      "at": 1126,
      "ep": 1127,
      "ret": 1128,
      "đom": 1129,
      "dat": 1130,
      "son": 1131,
      "##ock": 1132,
      "en": 1133,
      "##ess": 1134,
      "isra": 1135,
      "na": 1136,
      "##be": 1137,
      "quai": 1138,
      "nuong": 1139,
      "24": 1140,
      "blog": 1141,
      "##ara": 1142,
      "fac": 1143,
      "non": 1144,
      "##ta": 1145,
      "##ron": 1146,
      "ran": 1147,
      "rai": 1148,
      "##ip": 1149,
      "khiem": 1150,
      "tue": 1151,
      "israel": 1152,
      "ang": 1153,
      "##da": 1154,
      "choc": 1155,
      "mieu": 1156,
      "##mb": 1157,
      "khon": 1158,
      "ngoc": 1159,
      "##ebook": 1160,
      "facebook": 1161,
      "cali": 1162,
      "game": 1163,
      "ber": 1164,
      "##mp": 1165,
      "##att": 1166,
      "quet": 1167,
      "##to": 1168,
      "##go": 1169,
      "##ion": 1170,
      "nguc": 1171,
      "mich": 1172,
      "hua": 1173,
      "giuong": 1174,
      "##ada": 1175,
      "not": 1176,
      "##he": 1177,
      "##ama": 1178,
      "bill": 1179,
      "##fornia": 1180,
      "mic": 1181,
      "say": 1182,
      "you": 1183,
      "##te": 1184,
      "##ham": 1185,
      "đeo": 1186,
      "khoai": 1187,
      "california": 1188,
      "dna": 1189,
      "##tu": 1190,
      "thon": 1191,
      "bar": 1192,
      "treo": 1193,
      "kenh": 1194,
      "##dio": 1195,
      "##ite": 1196,
      "##ler": 1197,
      "thom": 1198,
      "rua": 1199,
      "##ina": 1200,
      "400": 1201,
      "##ni": 1202,
      "lenh": 1203,
      "197": 1204,
      "ngoan": 1205,
      "ira": 1206,
      "mit": 1207,
      "ninh": 1208,
      "##ren": 1209,
      "bro": 1210,
      "chris": 1211,
      "kin": 1212,
      "##ate": 1213,
      "##eo": 1214,
      "dut": 1215,
      "ed": 1216,
      "pau": 1217,
      "##ale": 1218,
      "##ram": 1219,
      "mex": 1220,
      "##stein": 1221,
      "##ly": 1222,
      "##lip": 1223,
      "##anda": 1224,
      "gau": 1225,
      "je": 1226,
      "mc": 1227,
      "ye": 1228,
      "##vi": 1229,
      "canada": 1230,
      "email": 1231,
      "menh": 1232,
      "##ford": 1233,
      "mexico": 1234,
      "sm": 1235,
      "##ling": 1236,
      "ua": 1237,
      "##zil": 1238,
      "duoc": 1239,
      "2000": 1240,
      "##der": 1241,
      "tua": 1242,
      "##ith": 1243,
      "##lly": 1244,
      "lot": 1245,
      "suu": 1246,
      "for": 1247,
      "##za": 1248,
      "brazil": 1249,
      "but": 1250,
      "bui": 1251,
      "bep": 1252,
      "##ick": 1253,
      "geor": 1254,
      "##bur": 1255,
      "khieu": 1256,
      "ngap": 1257,
      "giat": 1258,
      "aids": 1259,
      "virus": 1260,
      "ray": 1261,
      "xinh": 1262,
      "##sc": 1263,
      "##qu": 1264,
      "trua": 1265,
      "camera": 1266,
      "##ere": 1267,
      "ab": 1268,
      "##den": 1269,
      "london": 1270,
      "kenya": 1271,
      "3d": 1272,
      "##ka": 1273,
      "##me": 1274,
      "##han": 1275,
      "##ington": 1276,
      "##geria": 1277,
      "jam": 1278,
      "phot": 1279,
      "mark": 1280,
      "ram": 1281,
      "##bi": 1282,
      "truot": 1283,
      "##ky": 1284,
      "##mon": 1285,
      "chuoc": 1286,
      "xom": 1287,
      "196": 1288,
      "iraq": 1289,
      "or": 1290,
      "##we": 1291,
      "##ca": 1292,
      "phang": 1293,
      "chop": 1294,
      "ganh": 1295,
      "gre": 1296,
      "rot": 1297,
      "sli": 1298,
      "vit": 1299,
      "##itter": 1300,
      "150": 1301,
      "cl": 1302,
      "##ps": 1303,
      "##lk": 1304,
      "##ho": 1305,
      "chin": 1306,
      "##dp": 1307,
      "##dy": 1308,
      "com": 1309,
      "##ins": 1310,
      "khop": 1311,
      "feet": 1312,
      "twitter": 1313,
      "dar": 1314,
      "xoi": 1315,
      "gdp": 1316,
      "nap": 1317,
      "##hi": 1318,
      "co2": 1319,
      "nhiep": 1320,
      "kip": 1321,
      "nhang": 1322,
      "##ok": 1323,
      "##ba": 1324,
      "huyen": 1325,
      "##ert": 1326,
      "str": 1327,
      "pet": 1328,
      "wash": 1329,
      "##ric": 1330,
      "##gg": 1331,
      "lin": 1332,
      "xao": 1333,
      "##lan": 1334,
      "##lor": 1335,
      "##bo": 1336,
      "ein": 1337,
      "##pe": 1338,
      "##ans": 1339,
      "cacbon": 1340,
      "nghich": 1341,
      "hep": 1342,
      "##ier": 1343,
      "einstein": 1344,
      "bap": 1345,
      "paul": 1346,
      "slide": 1347,
      "bri": 1348,
      "jon": 1349,
      "##ts": 1350,
      "##tin": 1351,
      "##000": 1352,
      "khuc": 1353,
      "##lia": 1354,
      "tedx": 1355,
      "gene": 1356,
      "carbon": 1357,
      "##ael": 1358,
      "franc": 1359,
      "wik": 1360,
      "##ros": 1361,
      "##ban": 1362,
      "vach": 1363,
      "nhao": 1364,
      "##ston": 1365,
      "rich": 1366,
      "##phone": 1367,
      "washington": 1368,
      "chen": 1369,
      "##eph": 1370,
      "##lex": 1371,
      "george": 1372,
      "det": 1373,
      "ria": 1374,
      "duyet": 1375,
      "webs": 1376,
      "hack": 1377,
      "wil": 1378,
      "##nh": 1379,
      "##con": 1380,
      "website": 1381,
      "45": 1382,
      "##ward": 1383,
      "##ill": 1384,
      "chip": 1385,
      "nigeria": 1386,
      "charles": 1387,
      "35": 1388,
      "set": 1389,
      "##rus": 1390,
      "##est": 1391,
      "##van": 1392,
      "nhen": 1393,
      "pak": 1394,
      "##ny": 1395,
      "nor": 1396,
      "nhuong": 1397,
      "kep": 1398,
      "khuyet": 1399,
      "2008": 1400,
      "1000": 1401,
      "stress": 1402,
      "ah": 1403,
      "fi": 1404,
      "jos": 1405,
      "nep": 1406,
      "po": 1407,
      "##ner": 1408,
      "deo": 1409,
      "adam": 1410,
      "michael": 1411,
      "##per": 1412,
      "cuop": 1413,
      "francis": 1414,
      "23": 1415,
      "min": 1416,
      "##yl": 1417,
      "##vard": 1418,
      "nghen": 1419,
      "##ela": 1420,
      "huynh": 1421,
      "pakistan": 1422,
      "##win": 1423,
      "lech": 1424,
      "##asa": 1425,
      "thomas": 1426,
      "75": 1427,
      "el": 1428,
      "##ga": 1429,
      "##ath": 1430,
      "khuyn": 1431,
      "##ander": 1432,
      "youtu": 1433,
      "khuynh": 1434,
      "youtube": 1435,
      "##iel": 1436,
      "suong": 1437,
      "los": 1438,
      "##are": 1439,
      "kiet": 1440,
      "pm": 1441,
      "##ru": 1442,
      "xuan": 1443,
      "richard": 1444,
      "##ey": 1445,
      "##bu": 1446,
      "##ft": 1447,
      "thep": 1448,
      "haiti": 1449,
      "##ria": 1450,
      "##ght": 1451,
      "frank": 1452,
      "gps": 1453,
      "us": 1454,
      "trat": 1455,
      "ngat": 1456,
      "quac": 1457,
      "buyt": 1458,
      "##ica": 1459,
      "##ass": 1460,
      "##rop": 1461,
      "2010": 1462,
      "99": 1463,
      "hit": 1464,
      "iphone": 1465,
      "ob": 1466,
      "rw": 1467,
      "ren": 1468,
      "##ox": 1469,
      "##ir": 1470,
      "kheo": 1471,
      "nhon": 1472,
      "vut": 1473,
      "robert": 1474,
      "ip": 1475,
      "##lf": 1476,
      "##vil": 1477,
      "tit": 1478,
      "22": 1479,
      "fre": 1480,
      "sw": 1481,
      "sch": 1482,
      "nhoc": 1483,
      "gac": 1484,
      "##si": 1485,
      "##ven": 1486,
      "##30": 1487,
      "xiu": 1488,
      "james": 1489,
      "ari": 1490,
      "pi": 1491,
      "pro": 1492,
      "wal": 1493,
      "xang": 1494,
      "talk": 1495,
      "phac": 1496,
      "choang": 1497,
      "radio": 1498,
      "stu": 1499,
      "##oun": 1500,
      "hach": 1501,
      "##ker": 1502,
      "truu": 1503,
      "buom": 1504,
      "app": 1505,
      "194": 1506,
      "##ood": 1507,
      "##ney": 1508,
      "oxy": 1509,
      "scot": 1510,
      "hot": 1511,
      "##men": 1512,
      "##ett": 1513,
      "ser": 1514,
      "vun": 1515,
      "bur": 1516,
      "2007": 1517,
      "##edia": 1518,
      "cent": 1519,
      "dep": 1520,
      "dere": 1521,
      "caro": 1522,
      "nhoi": 1523,
      "tuoc": 1524,
      "luy": 1525,
      "log": 1526,
      "##heim": 1527,
      "hacker": 1528,
      "bl": 1529,
      "ech": 1530,
      "jaz": 1531,
      "of": 1532,
      "##lt": 1533,
      "##fe": 1534,
      "ngui": 1535,
      "nghiet": 1536,
      "trom": 1537,
      "##ago": 1538,
      "peter": 1539,
      "wikip": 1540,
      "alex": 1541,
      "mam": 1542,
      "##bri": 1543,
      "##bel": 1544,
      "xich": 1545,
      "obama": 1546,
      "jer": 1547,
      "nai": 1548,
      "wor": 1549,
      "##av": 1550,
      "##pt": 1551,
      "##ech": 1552,
      "##bby": 1553,
      "soan": 1554,
      "steve": 1555,
      "wikipedia": 1556,
      "gin": 1557,
      "leu": 1558,
      "nin": 1559,
      "nasa": 1560,
      "##top": 1561,
      "##lie": 1562,
      "##dro": 1563,
      "big": 1564,
      "nano": 1565,
      "##low": 1566,
      "smith": 1567,
      "600": 1568,
      "pale": 1569,
      "sah": 1570,
      "##wn": 1571,
      "##line": 1572,
      "##mm": 1573,
      "##ja": 1574,
      "suon": 1575,
      "##ami": 1576,
      "ruot": 1577,
      "martin": 1578,
      "paris": 1579,
      "gr": 1580,
      "##gan": 1581,
      "##dd": 1582,
      "##her": 1583,
      "phao": 1584,
      "run": 1585,
      "coca": 1586,
      "harvard": 1587,
      "36": 1588,
      "eu": 1589,
      "per": 1590,
      "##eles": 1591,
      "##lad": 1592,
      "##dan": 1593,
      "ros": 1594,
      "##thal": 1595,
      "darwin": 1596,
      "derek": 1597,
      "logic": 1598,
      "gie": 1599,
      "kar": 1600,
      "op": 1601,
      "vot": 1602,
      "wat": 1603,
      "##nes": 1604,
      "##cel": 1605,
      "##20": 1606,
      "ngao": 1607,
      "##ocin": 1608,
      "giot": 1609,
      "##ace": 1610,
      "nobel": 1611,
      "buong": 1612,
      "##ity": 1613,
      "inch": 1614,
      "2009": 1615,
      "##berg": 1616,
      "oxyt": 1617,
      "virut": 1618,
      "angeles": 1619,
      "francisco": 1620,
      "gieng": 1621,
      "ze": 1622,
      "##attan": 1623,
      "green": 1624,
      "oxytocin": 1625,
      "den": 1626,
      "##let": 1627,
      "tuu": 1628,
      "suoi": 1629,
      "phun": 1630,
      "tivi": 1631,
      "##ary": 1632,
      "sili": 1633,
      "##azon": 1634,
      "yeah": 1635,
      "##heimer": 1636,
      "27": 1637,
      "km": 1638,
      "kieng": 1639,
      "pop": 1640,
      "##mo": 1641,
      "##ha": 1642,
      "##vin": 1643,
      "##ota": 1644,
      "cop": 1645,
      "sun": 1646,
      "bit": 1647,
      "##ald": 1648,
      "2005": 1649,
      "stan": 1650,
      "okay": 1651,
      "christ": 1652,
      "sahara": 1653,
      "fr": 1654,
      "##du": 1655,
      "amazon": 1656,
      "##ice": 1657,
      "pu": 1658,
      "wh": 1659,
      "đc": 1660,
      "##wood": 1661,
      "##nis": 1662,
      "##len": 1663,
      "##ko": 1664,
      "then": 1665,
      "cui": 1666,
      "nhuc": 1667,
      "loa": 1668,
      "laptop": 1669,
      "manhattan": 1670,
      "##ript": 1671,
      "##raham": 1672,
      "ele": 1673,
      "gach": 1674,
      "jack": 1675,
      "rach": 1676,
      "xen": 1677,
      "##rr": 1678,
      "##do": 1679,
      "##zheimer": 1680,
      "chic": 1681,
      "##rig": 1682,
      "alzheimer": 1683,
      "250": 1684,
      "26": 1685,
      "gal": 1686,
      "nac": 1687,
      "rock": 1688,
      "war": 1689,
      "##ec": 1690,
      "##sa": 1691,
      "##su": 1692,
      "##bt": 1693,
      "dip": 1694,
      "##lian": 1695,
      "haw": 1696,
      "joe": 1697,
      "silicon": 1698,
      "chicago": 1699,
      "95": 1700,
      "dap": 1701,
      "eric": 1702,
      "##wi": 1703,
      "##dge": 1704,
      "đoat": 1705,
      "##amin": 1706,
      "boston": 1707,
      "xoan": 1708,
      "higg": 1709,
      "art": 1710,
      "1990": 1711,
      "vacc": 1712,
      "willi": 1713,
      "rwanda": 1714,
      "studio": 1715,
      "pat": 1716,
      "ui": 1717,
      "##io": 1718,
      "##mer": 1719,
      "thot": 1720,
      "hoanh": 1721,
      "đola": 1722,
      "##ala": 1723,
      "mont": 1724,
      "jan": 1725,
      "##od": 1726,
      "##gen": 1727,
      "##inc": 1728,
      "sing": 1729,
      "##rew": 1730,
      "hydro": 1731,
      "##ola": 1732,
      "##ound": 1733,
      "ali": 1734,
      "ii": 1735,
      "jim": 1736,
      "kor": 1737,
      "mri": 1738,
      "ot": 1739,
      "pl": 1740,
      "pen": 1741,
      "sar": 1742,
      "##ies": 1743,
      "nhai": 1744,
      "giap": 1745,
      "golf": 1746,
      "transc": 1747,
      "star": 1748,
      "gabby": 1749,
      "##age": 1750,
      "gates": 1751,
      "apple": 1752,
      "william": 1753,
      "65": 1754,
      "ax": 1755,
      "mt": 1756,
      "wol": 1757,
      "##lyn": 1758,
      "##va": 1759,
      "subt": 1760,
      "king": 1761,
      "hans": 1762,
      "##itles": 1763,
      "show": 1764,
      "##bert": 1765,
      "transcript": 1766,
      "subtitles": 1767,
      "32": 1768,
      "ag": 1769,
      "we": 1770,
      "##roi": 1771,
      "##sp": 1772,
      "##kin": 1773,
      "##hua": 1774,
      "##eth": 1775,
      "times": 1776,
      "mor": 1777,
      "micro": 1778,
      "##rigami": 1779,
      "28": 1780,
      "gien": 1781,
      "gao": 1782,
      "sen": 1783,
      "wow": 1784,
      "##sman": 1785,
      "##zza": 1786,
      "chui": 1787,
      "bun": 1788,
      "diu": 1789,
      "195": 1790,
      "2006": 1791,
      "2004": 1792,
      "##sey": 1793,
      "palest": 1794,
      "koran": 1795,
      "got": 1796,
      "nit": 1797,
      "origami": 1798,
      "pal": 1799,
      "un": 1800,
      "xach": 1801,
      "##via": 1802,
      "thieng": 1803,
      "tes": 1804,
      "vom": 1805,
      "##espe": 1806,
      "all": 1807,
      "bin": 1808,
      "cy": 1809,
      "flor": 1810,
      "jen": 1811,
      "pan": 1812,
      "pian": 1813,
      "uon": 1814,
      "xon": 1815,
      "##hur": 1816,
      "##ation": 1817,
      "đut": 1818,
      "online": 1819,
      "tony": 1820,
      "rio": 1821,
      "1970": 1822,
      "1960": 1823,
      "piano": 1824,
      "biem": 1825,
      "clip": 1826,
      "##met": 1827,
      "##ble": 1828,
      "##vel": 1829,
      "khen": 1830,
      "cola": 1831,
      "tali": 1832,
      "howard": 1833,
      "mah": 1834,
      "cambri": 1835,
      "del": 1836,
      "##lick": 1837,
      "2003": 1838,
      "2011": 1839,
      "##mbia": 1840,
      "jazz": 1841,
      "vaccine": 1842,
      "33": 1843,
      "cr": 1844,
      "##oft": 1845,
      "##nt": 1846,
      "##uel": 1847,
      "##ure": 1848,
      "##ves": 1849,
      "##xi": 1850,
      "las": 1851,
      "##atch": 1852,
      "trum": 1853,
      "congo": 1854,
      "##erson": 1855,
      "lego": 1856,
      "120": 1857,
      "henry": 1858,
      "pizza": 1859,
      "world": 1860,
      "eli": 1861,
      "eth": 1862,
      "fer": 1863,
      "por": 1864,
      "ug": 1865,
      "wall": 1866,
      "yo": 1867,
      "##ast": 1868,
      "##rk": 1869,
      "##eet": 1870,
      "##mi": 1871,
      "nhet": 1872,
      "tasman": 1873,
      "bush": 1874,
      "led": 1875,
      "ent": 1876,
      "micros": 1877,
      "##que": 1878,
      "brian": 1879,
      "700": 1880,
      "800": 1881,
      "##ul": 1882,
      "##my": 1883,
      "##zan": 1884,
      "khe": 1885,
      "cor": 1886,
      "muu": 1887,
      "mep": 1888,
      "ghana": 1889,
      "##esh": 1890,
      "##llo": 1891,
      "huyt": 1892,
      "oxford": 1893,
      "3000": 1894,
      "##mpic": 1895,
      "yemen": 1896,
      "ford": 1897,
      "arist": 1898,
      "elect": 1899,
      "higgs": 1900,
      "cambridge": 1901,
      "uganda": 1902,
      "fg": 1903,
      "nl": 1904,
      "syria": 1905,
      "tweet": 1906,
      "gieo": 1907,
      "axit": 1908,
      "entrop": 1909,
      "microsoft": 1910,
      "aristot": 1911,
      "85": 1912,
      "pe": 1913,
      "vanh": 1914,
      "##aw": 1915,
      "##kg": 1916,
      "her": 1917,
      "sand": 1918,
      "ruc": 1919,
      "mand": 1920,
      "1950": 1921,
      "##ida": 1922,
      "aristotle": 1923,
      "av": 1924,
      "fox": 1925,
      "ku": 1926,
      "oto": 1927,
      "oly": 1928,
      "um": 1929,
      "##wart": 1930,
      "##lli": 1931,
      "##ki": 1932,
      "##bs": 1933,
      "##bal": 1934,
      "##ini": 1935,
      "nhot": 1936,
      "mari": 1937,
      "quad": 1938,
      "tex": 1939,
      "doll": 1940,
      "##ose": 1941,
      "sal": 1942,
      "xit": 1943,
      "##ov": 1944,
      "##har": 1945,
      "##ati": 1946,
      "##enh": 1947,
      "chum": 1948,
      "mad": 1949,
      "sep": 1950,
      "nuot": 1951,
      "buu": 1952,
      "philip": 1953,
      "lee": 1954,
      "lester": 1955,
      "##itz": 1956,
      "##esia": 1957,
      "neander": 1958,
      "2001": 1959,
      "##the": 1960,
      "##ther": 1961,
      "oxi": 1962,
      "##ctor": 1963,
      "##byl": 1964,
      "charlie": 1965,
      "stanford": 1966,
      "taliban": 1967,
      "entropy": 1968,
      "neanderthal": 1969,
      "55": 1970,
      "blu": 1971,
      "jor": 1972,
      "noc": 1973,
      "uot": 1974,
      "##ain": 1975,
      "##pa": 1976,
      "##tan": 1977,
      "##bor": 1978,
      "##ino": 1979,
      "sut": 1980,
      "nghieng": 1981,
      "nhuom": 1982,
      "nuc": 1983,
      "amy": 1984,
      "##ardo": 1985,
      "shak": 1986,
      "abraham": 1987,
      "market": 1988,
      "florida": 1989,
      "texas": 1990,
      "29": 1991,
      "lieng": 1992,
      "nick": 1993,
      "pol": 1994,
      "##pp": 1995,
      "##ror": 1996,
      "##eg": 1997,
      "##oh": 1998,
      "##oot": 1999,
      "##no": 2000,
      "##ug": 2001,
      "##zy": 2002,
      "##fer": 2003,
      "holly": 2004,
      "đun": 2005,
      "daniel": 2006,
      "##ris": 2007,
      "##ish": 2008,
      "##beria": 2009,
      "bron": 2010,
      "1980": 2011,
      "jeff": 2012,
      "olympic": 2013,
      "37": 2014,
      "##ty": 2015,
      "##rry": 2016,
      "##col": 2017,
      "##kins": 2018,
      "##ze": 2019,
      "##fi": 2020,
      "lach": 2021,
      "mal": 2022,
      "sou": 2023,
      "bos": 2024,
      "insu": 2025,
      "mike": 2026,
      "##agen": 2027,
      "brook": 2028,
      "brown": 2029,
      "usd": 2030,
      "##ville": 2031,
      "dollar": 2032,
      "insulin": 2033,
      "31": 2034,
      "bj": 2035,
      "viem": 2036,
      "##gin": 2037,
      "cher": 2038,
      "##cha": 2039,
      "lou": 2040,
      "loang": 2041,
      "bip": 2042,
      "dis": 2043,
      "khuat": 2044,
      "cheo": 2045,
      "2050": 2046,
      "stre": 2047,
      "##our": 2048,
      "she": 2049,
      "rosling": 2050,
      "cyrus": 2051,
      "dv": 2052,
      "far": 2053,
      "ib": 2054,
      "jac": 2055,
      "ooh": 2056,
      "win": 2057,
      "##wen": 2058,
      "##wis": 2059,
      "##rap": 2060,
      "##yan": 2061,
      "##gu": 2062,
      "##bia": 2063,
      "##ony": 2064,
      "bop": 2065,
      "##ero": 2066,
      "##ari": 2067,
      "191": 2068,
      "##red": 2069,
      "##eda": 2070,
      "latin": 2071,
      "andrew": 2072,
      "norden": 2073,
      "black": 2074,
      "watson": 2075,
      "wolf": 2076,
      "palestine": 2077,
      "south": 2078,
      "48": 2079,
      "ceo": 2080,
      "ear": 2081,
      "gram": 2082,
      "ts": 2083,
      "up": 2084,
      "xap": 2085,
      "##gar": 2086,
      "##mad": 2087,
      "##med": 2088,
      "##hus": 2089,
      "treu": 2090,
      "khep": 2091,
      "cal": 2092,
      "tut": 2093,
      "luom": 2094,
      "chile": 2095,
      "air": 2096,
      "gore": 2097,
      "##aland": 2098,
      "steph": 2099,
      "##lobal": 2100,
      "##key": 2101,
      "##ower": 2102,
      "detroi": 2103,
      "scotland": 2104,
      "arthur": 2105,
      "singap": 2106,
      "mandela": 2107,
      "marketing": 2108,
      "street": 2109,
      "stephen": 2110,
      "detroit": 2111,
      "ex": 2112,
      "ever": 2113,
      "hal": 2114,
      "ir": 2115,
      "jes": 2116,
      "woo": 2117,
      "##nie": 2118,
      "##gon": 2119,
      "##dam": 2120,
      "##bab": 2121,
      "##val": 2122,
      "##je": 2123,
      "##jo": 2124,
      "##ant": 2125,
      "khiet": 2126,
      "chanh": 2127,
      "##air": 2128,
      "##ona": 2129,
      "indon": 2130,
      "high": 2131,
      "##lina": 2132,
      "##burg": 2133,
      "##burgh": 2134,
      "##ansas": 2135,
      "laser": 2136,
      "shakespe": 2137,
      "hollywood": 2138,
      "bronx": 2139,
      "singapore": 2140,
      "indonesia": 2141,
      "cd": 2142,
      "dot": 2143,
      "icel": 2144,
      "jay": 2145,
      "nel": 2146,
      "pri": 2147,
      "sky": 2148,
      "uh": 2149,
      "xai": 2150,
      "##well": 2151,
      "##alia": 2152,
      "##ten": 2153,
      "##ci": 2154,
      "##zo": 2155,
      "laden": 2156,
      "victor": 2157,
      "nhuoc": 2158,
      "logo": 2159,
      "gold": 2160,
      "##sta": 2161,
      "devil": 2162,
      "##row": 2163,
      "alph": 2164,
      "##idi": 2165,
      "##own": 2166,
      "scan": 2167,
      "joseph": 2168,
      "electron": 2169,
      "iceland": 2170,
      "nelson": 2171,
      "46": 2172,
      "click": 2173,
      "fu": 2174,
      "ig": 2175,
      "mia": 2176,
      "oli": 2177,
      "pound": 2178,
      "zim": 2179,
      "##way": 2180,
      "##ire": 2181,
      "lak": 2182,
      "##och": 2183,
      "bob": 2184,
      "phich": 2185,
      "beat": 2186,
      "##osh": 2187,
      "##right": 2188,
      "##asc": 2189,
      "2002": 2190,
      "##phia": 2191,
      "##rence": 2192,
      "org": 2193,
      "carolina": 2194,
      "zealand": 2195,
      "montana": 2196,
      "dvd": 2197,
      "shakespeare": 2198,
      "alpha": 2199,
      "es": 2200,
      "rand": 2201,
      "who": 2202,
      "##wor": 2203,
      "##las": 2204,
      "##ken": 2205,
      "##king": 2206,
      "##min": 2207,
      "cafe": 2208,
      "toilet": 2209,
      "##amine": 2210,
      "mag": 2211,
      "lut": 2212,
      "kevin": 2213,
      "gand": 2214,
      "newton": 2215,
      "##old": 2216,
      "riu": 2217,
      "virgin": 2218,
      "jean": 2219,
      "joshua": 2220,
      "ibm": 2221,
      "38": 2222,
      "cri": 2223,
      "eng": 2224,
      "gg": 2225,
      "##tal": 2226,
      "##nic": 2227,
      "##sin": 2228,
      "##oint": 2229,
      "khinh": 2230,
      "##atar": 2231,
      "##cher": 2232,
      "khoac": 2233,
      "hun": 2234,
      "leon": 2235,
      "##orn": 2236,
      "simon": 2237,
      "1900": 2238,
      "1930": 2239,
      "##ller": 2240,
      "##oud": 2241,
      "mary": 2242,
      "carl": 2243,
      "1999": 2244,
      "jane": 2245,
      "delhi": 2246,
      "gandhi": 2247,
      "44": 2248,
      "cp": 2249,
      "cel": 2250,
      "clin": 2251,
      "glu": 2252,
      "kg": 2253,
      "mer": 2254,
      "wright": 2255,
      "##tic": 2256,
      "##ks": 2257,
      "##mat": 2258,
      "##mal": 2259,
      "##fa": 2260,
      "trau": 2261,
      "colo": 2262,
      "##ato": 2263,
      "hor": 2264,
      "nop": 2265,
      "muong": 2266,
      "dop": 2267,
      "lewis": 2268,
      "suyt": 2269,
      "miss": 2270,
      "2012": 2271,
      "nation": 2272,
      "atlan": 2273,
      "alexander": 2274,
      "opera": 2275,
      "sarah": 2276,
      "##kinson": 2277,
      "##raph": 2278,
      "wolfram": 2279,
      "gra": 2280,
      "hac": 2281,
      "jh": 2282,
      "os": 2283,
      "pa": 2284,
      "power": 2285,
      "qa": 2286,
      "ut": 2287,
      "wk": 2288,
      "##wa": 2289,
      "##ua": 2290,
      "##ik": 2291,
      "##dr": 2292,
      "val": 2293,
      "colu": 2294,
      "gil": 2295,
      "huc": 2296,
      "matt": 2297,
      "temp": 2298,
      "##eron": 2299,
      "phil": 2300,
      "##aron": 2301,
      "tanzan": 2302,
      "lit": 2303,
      "##sto": 2304,
      "ghen": 2305,
      "xop": 2306,
      "##rey": 2307,
      "hill": 2308,
      "alb": 2309,
      "arg": 2310,
      "stewart": 2311,
      "vitamin": 2312,
      "scott": 2313,
      "disney": 2314,
      "qaeda": 2315,
      "72": 2316,
      "86": 2317,
      "as": 2318,
      "ach": 2319,
      "ash": 2320,
      "dr": 2321,
      "edi": 2322,
      "jill": 2323,
      "##ns": 2324,
      "##global": 2325,
      "##ih": 2326,
      "##din": 2327,
      "##dia": 2328,
      "##zu": 2329,
      "hooc": 2330,
      "sus": 2331,
      "via": 2332,
      "chich": 2333,
      "moz": 2334,
      "lib": 2335,
      "2030": 2336,
      "193": 2337,
      "tedglobal": 2338,
      "mili": 2339,
      "aust": 2340,
      "##mann": 2341,
      "johnny": 2342,
      "##entina": 2343,
      "nathan": 2344,
      "1984": 2345,
      "##nik": 2346,
      "poster": 2347,
      "brooklyn": 2348,
      "dopamine": 2349,
      "ak": 2350,
      "kat": 2351,
      "kal": 2352,
      "line": 2353,
      "roc": 2354,
      "sier": 2355,
      "ush": 2356,
      "uni": 2357,
      "wa": 2358,
      "xot": 2359,
      "##ollo": 2360,
      "##lash": 2361,
      "##lvia": 2362,
      "##ig": 2363,
      "##iop": 2364,
      "##sch": 2365,
